<title>店铺--开店</title>
<link href="http://static.pinju.com/css/open.css?t=20111201" rel="stylesheet" type="text/css" media="screen" />
<script type="text/javascript" src="http://static.pinju.com/js/shop/openShop/jqui.js"></script>
<SCRIPT src="http://static.pinju.com/js/shop/shopOpen.js?t=20111202.js"></SCRIPT>

<input type="hidden" value="red_shopOpen" id="my-page" />
 <#if sellerType == "0">
      <div class="agreement">
        	<h3>普通店开店协议</h3>
           <ul class="tab-main">
                    	<li id="agree0" class="count"><a href="javascript:void(0)">品聚商户服务协议</a></li>
                    	<li id="agree1" class="_count" ><a href="javascript:void(0)">品质保障服务协议</a></li>
                    </ul>
                    <div class="agreement-box">
                    
                  <div id="agreement-text2" class="agreement-text">
	                  	<p > </p>
		<h3>品聚商户服务协议 </h3>
		<p >本协议由同意并承诺遵守本协议规定使用品聚商户服务的法律实体（下称&#8220;商户&#8221;）、上海御网信息技术有限公司（下称&#8220;品聚&#8221;）共同缔结，品聚依据本协议的规定为商户提供服务，本协议具有合同上的法律效力。请商户审慎阅读并选择接受或不接受本协议（如为未成年人，则应在监护人陪同下阅读）。除非商户接受本协议所有条款，否则商户无权使用品聚于本协议下所提供的服务。商户一经注册或使用本协议下的服务，即视为对本服务条款的理解和接受。 </p>
		<p >为保证品聚用户在&#8220;品聚&#8221;&nbsp;优质购物体验，所有申请加入&#8220;品聚&#8221;的商户均需同意本协议，并自愿遵守&#8220;品聚&#8221;的各项商品质量要求和服务承诺，接受品聚的日常监督与管理。 </p>
		<p >&#9;&nbsp; </p>
		<p >一、&nbsp;定义 </p>
		<p >&#8220;品聚网&#8221;：指由品聚提供技术支持和服务的网站，其网址为:http://www.pinju.com。 </p>
		<p >&#8220;品聚网上交易平台&#8221;：指品聚网上供用户发布或查询商品信息，进行信息交流，达成交易意向及向用户提供其他与交易有关的辅助信息服务的空间。&nbsp; </p>
		<p >&#8220;商户及商户注册&#8221;：商户必须是符合本协议第三条规定的法律实体。商户注册是指商户登陆品聚网，按要求填写相关信息、在线签署并同意履行本协议以最终激活其品聚商户服务账户的过程。 </p>
		<p >&#8220;卖家&#8221;：指在本网站上出售物品的用户。 </p>
		<p >&#8220;买家&#8221;：指在本网站购买物品的用户。 </p>
		<p >&#8220;品聚商户服务账户&#8221;：又称&#8220;品聚账户&#8221;，即商户完成商户注册流程而获得的其将在使用服务的过程中必须与自设的账户密码共同使用的用户名，又称&#8220;品聚商户用户名&#8221;或&#8220;品聚用户名&#8221;。商户应妥善保管其品聚商户服务账户及密码信息，商户不得以任何形式擅自转让或授权他人使用自己的品聚商户服务账户；&nbsp; </p>
		<p >&#8220;服务&#8221;：是指由品聚在品聚商户平台向商户提供的互联网信息发布、商业推广及与此有关的互联网技术服务。品聚保留随时自行决定对服务及其相关软件变更的权利。 </p>
		<p >具体服务内容如下： </p>
		<p >1.&nbsp;网络信息服务：指商户根据本协议的规定利用品聚网上交易平台查询商品信息、发布商品信息、作为卖方与其它用户订立商品买卖合同、评价其它用户的信用、参加品聚的有关活动以及其他由品聚同意提供的信息服务； </p>
		<p >2．品聚商户平台活动推荐位服务：指品聚商户平台举办的商业推广活动页面中的推荐位展示服务； </p>
		<p >3．积分推广服务：指由品聚向商户提供的通过品聚网平台实施的商业推广服务，具体规定见本协议第十条。 </p>
		<p >4．其他服务：包括但不限于市场调研、商业推广、广告等服务。&#9; </p>
		<p > </p>
		<p >二、证明文件提交 </p>
		<p >（一）证明文件提交：商户欲使用本协议下服务，必须向品聚或品聚指定合作方提交其在申请服务时提供信息的相关证明。具体证明信息内容如下： </p>
		<p >1.&nbsp;营业执照副本复印件； </p>
		<p >2.&nbsp;税务登记证复印件； </p>
		<p >3.&nbsp;组织机构代码证副本复印件； </p>
		<p >4.&nbsp;根据商户经营类别的不同所要提交的相关审核材料 </p>
		<p >（二）信息变更的通知：协议期内，上述信息（包括相关证明文件）的任何变更商户都应及时通知品聚，如上述信息变更后使得商户不再具备履行本协议的情形出现时，品聚有权立即终止或中止本协议。 </p>
		<p >（三）责任条款：商户同意为其未及时的通知或更新其信息承担全部责任，商户保证其向品聚提供的全部证明文件真实、准确且不存在超过时效问题（即保证所有证明文件在整个合同履行期间都处于有效期内）如因上述原因发生纠纷或被相关国家主管机关处罚，商户应当独立承担全部责任，如给品聚（包括其合作伙伴、代理人、职员等）造成损失的，商户同意赔偿其全部损失。 </p>
		<p >三、申请条件 </p>
		<p >申请使用服务的商户必须同时满足以下条件： </p>
		<p >（一）持有中华人民共和国合法营业执照; </p>
		<p >（二）确认接受本协议，注册成为品聚网用户； </p>
		<p >(三)&nbsp;提交了本协议第二条约定的相关证明文件并获得品聚认可； </p>
		<p > </p>
		<p >四、商户的声明与保证 </p>
		<p >（一）其符合商户的申请条件，且向品聚提供真实、合法、准确、有效的注册资料，并保证其诸如电子邮件地址、联系电话、联系地址、邮政编码等内容的有效性及安全性，保证品聚及其他用户可以通过上述联系方式与自己进行联系。同时，商户也有义务在相关资料实际变更时及时更新有关注册资料。商户保证不以他人资料在品聚网进行注册。 </p>
		<p >（二）其承诺遵守本协议以及所有公示于品聚网的规则和流程。 </p>
		<p >（三）其有合法的权利缔结本协议，使用服务。 </p>
		<p >（四）其发布于品聚网的所有信息真实、准确，符合相关法律法规及品聚网的规则。 </p>
		<p >（五）其对其发布于品聚网的交易信息中所涉商品有合法的销售权。 </p>
		<p >（六）其将按照不低于《中华人民共和国产品质量法》、《中华人民共和国消费者权益保护法》及其他法规、部门规章和国家强制性标准规定的要求，出售商品并提供&#8220;三包&#8221;等售后服务。 </p>
		<p >（七）其承诺其提供的产品存在质量问题、产品与描述明显不符、付款后未收到产品的情况下支持退换货及退款服务。</p>
		<p >（八）其所售商品均为100%正品，如出现售假，品聚有权立即终止为商户提供服务，并扣除商户的所有保证金，且保留追究其他相关法律责任的权利。 </p>
		<p >（九）其遵守品聚制定的&#8220;品质保障服务&#8221;的各项规则。 </p>
		<p >（十）其在品聚出售商品，有义务按照买家实际支付的现金金额为买家开具发票，相关税收应按国家相关规定由商户自行承担。 </p>
		<p >（十一）其保证在使用服务进行交易的过程中遵守诚实信用的原则，不在交易过程中采取不正当竞争行为，不扰乱网上交易的正常秩序，不从事与网上交易无关的行为。 </p>
		<p >（十二）其保证在使用服务时实施的所有行为均遵守国家法律、法规和品聚的相关规定以及各种社会公共利益或公共道德。如有违反导致任何法律后果的发生，商户将以自己的名义独立承担所有相应的法律责任。 </p>
		<p >（十三）其同意不对品聚网上任何数据作商业性利用，包括但不限于在未经品聚事先书面批准的情况下，以复制、传播或向他方披露等方式使用在品聚网站上其他用户展示的任何资料。 </p>
		<p >（十四）其承诺对其店铺信息内容负有管理义务，对其店铺信息中出现的违反国家有关法律、法规规定及品聚网规则的信息予以立即删除。 </p>
		<p >（十五）其任何在线接受本协议并不当然导致本协议发生法律效力，本协议是附条件生效协议，即必须经过品聚对其提交的全部资料审核通过后方可生效。同时，其认可品聚有权独立的对其入驻资料、品牌经营权限开通申请进行评估、判断。审核结果以品聚评估、判断为准，其对此不持有任何异议。 </p>
		<p >（十六）其承诺不在发布的商品中使用任何未获授权品牌的关键字。 </p>
		<p >（十七）其承诺接受品聚对其出售商品是否具有合法进货来源的不定期检查，其有义务保留其商品具有合法进货来源的相关凭证。对于无法提供合法进货来源凭证的，品聚将根据实际情况对商品的真伪作出判断并根据本协议以及品聚网相关规则进行处理，商户对此承担举证不利的后果。 </p>
		<p >（十八）其承诺接受品聚基于商品品质控制需求对其在售商品进行的质量抽检，检测报告由专业的第三方质检机构出具，其承诺对品聚选择的第三方质检机构作出的检测结果不持有异议。对于经检测证明存在质量瑕疵的商品，检测费用由商户承担。 </p>
		<p > </p>
		<p >&nbsp;五、品聚的权利和义务 </p>
		<p >（一）品聚负责在现有技术条件下维护品聚网交易平台的正常运行；对商户在注册使用品聚上交易平台中所遇到并提出的与交易或注册有关的问题，品聚及时作出回复； </p>
		<p >（二）因网上交易平台的特殊性，品聚没有义务对所有商户的交易行为以及与交易有关的其它事项进行事先审查，但如存在下列情况：&nbsp; </p>
		<p >(1)第三方通知品聚，认为某个具体商户或具体交易事项可能存在重大问题； </p>
		<p >(2)商户或第三方向品聚告知交易平台上有违法或不当行为的； </p>
		<p >品聚以普通非专业人员的知识水平标准对相关内容进行判别，可以认为这些内容或行为具有违法或不当性质的，品聚有权根据不同情况选择删除相关信息或停止对该商户提供服务，并追究相关法律责任。 </p>
		<p >（三）品聚有权对商户的注册数据及交易行为进行查阅，发现注册数据或交易行为中存在任何问题或怀疑，均有权向商户发出询问或要求改正的通知，或者直接作出删除等处理； </p>
		<p >（四）经国家生效法律文书或行政处罚决定确认商户存在违法行为，或者品聚有足够事实依据可以认定商户存在违法或违反协议行为的，品聚有权在品聚网公布商户的违法和/或违规行为； </p>
		<p >（五）对于商户在品聚交易平台发布的下列各类信息，品聚有权在不通知商户的前提下进行删除或采取其它限制性措施，包括但不限于以规避费用为目的的信息；以炒作信用为目的的信息；&nbsp;存在欺诈等恶意或虚假内容的信息；&nbsp;相信与网上交易无关或不是以交易为目的的信息；&nbsp;存在恶意竞价或其它试图扰乱正常交易秩序因素的信息；&nbsp;属违反公共利益或可能严重损害品聚和/或其它用户合法利益的信息；若商户能证明并无以上行为的，品聚应及时恢复。 </p>
		<p >（六）商户对其在品聚网上发布的信息授予品聚许可使用权利，品聚有权对该权利进行再授权，品聚有权（全部或部份地）采取使用、复制、改写等方式利用商户公示于网站的各类信息或制作其派生作品，和/或以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入其它作品内；、 </p>
		<p >（七）品聚会在商户的计算机上设定或取用品聚cookies。品聚允许那些在品聚网页上发布广告的公司到商户计算机上设定或取用cookies。在商户登录时获取数据，品聚使用cookies可为商户提供个性化服务。如果拒绝cookies，商户将不能使用服务。 </p>
		<p >（八）对符合条件的商户，品聚将在该商户品聚网的相关网络页面标识出&#8220;品聚&#8221;标识。 </p>
		<p >（九）品聚网有权调取商户已发布的商品信息（包括但不限于：商品名称、商品图片、商品价格等）供其做作为商业宣传之用。 </p>
		<p > </p>
		<p >六、费用规定 </p>
		<p >商户同意，就其使用的服务向品聚支付平台服务费用，平台服务费实时划扣服务费费率规定： </p>
		<p >实时划扣费用以商品成交金额为基数根据本附件《品聚网实时划扣交易费标准》约定的费率计算平台服务费并实时划扣； </p>
		<p >如协议方实时划扣部分平台服务费根据交易额的额度约定不同费率，则应按照超额累进制收取服务费，双方签署的本协议另有明示相反性规定的除外。 </p>
		<p > </p>
		<p >七、商户付费条款 </p>
		<p >服务费支付方式： </p>
		<p >（一）平台服务费：实时划扣平台服务费以商户通过品聚网达成并实际完成的交易额为基数，由品聚通过技术系统自动发出划扣指令，按协议方约定的费率进行实时划扣。交易额以系统记录的商户交易额为准。如发生退货情况，商户需按品聚网有关规则向品聚提供有效书面证据，证明退货确实已发生，品聚在此前提下将向商户退还因此退货交易支付的平台服务费。 </p>
		<p >品聚将于每个自然季度开始后十五（15）个工作日内就上季度实时划扣部分技术服务费的支付向商户开出服务费发票。 </p>
		<p >（二）积分推广服务费用：见本协议第十条的规定。 </p>
		<p >（三）其他费用支付方式 </p>
		<p > </p>
		<p >八、服务的开通 </p>
		<p >（一）服务将在以下条件满足后十四（14）个工作日内开通： </p>
		<p >1、商户签署或在线接受本协议。 </p>
		<p >2、商户签署或在线接受《品质保障服务协议》（不适用《品质保障服务协议》约定的&#8220;7天无理由退换货服务，30天免费维修服务&#8221;的类目详细参照《品质保障服务协议》内容）。 </p>
		<p >3、商户符合本协议第三条规定的申请条件。 </p>
		<p >4、品聚未向商户发出拒绝提供服务的书面通知。 </p>
		<p >（二）服务期自服务实际开通日起算。品聚将按本协议规定的通知方式提前一天通知商户服务开通日。 </p>
		<p >（三）如商户签署或在线接受本协议后十四（14）个工作日内仍未满足本条第一款规定的所有开通条件，品聚因任何原因向商户发出拒绝提供服务的书面通知，则品聚有权不予开通服务，本协议即告终止，并且品聚不承担任何责任 </p>
		<p > </p>
		<p >九、保证金及其管理 </p>
		<p >商户同意按本条款以及《品质保障服务协议》规定缴存一定金额的保证金（该保证金应缴存与品聚指定的账户）。 </p>
		<p >（一）保证金的额度： </p>
		<p >各商户的具体应缴保证金数额：保证金依据商品所属类目，具体金额请参照本协议附件内容《保证金金额对照表》。 </p>
		<p >品聚有权根据商户之业务变化及实际赔付情况以电子邮件通知的方式通知商户调整保证金金额，如商户未能在收到通知后的十五（15）日内向其支付账户补足保证金，则品聚有权立即中止或终止本协议。 </p>
		<p >（二）保证金及其管理 </p>
		<p >1.如服务期内商户未有违反品聚各项规则的行为，且至停止使用服务后三（3）个月内，商户未受到任何第三方投诉或发生交易纠纷，则品聚将在上述期限届满后的十（10）个工作日内向商户退还保证金扣除商户对品聚所有债务后的余额，本协议另有规定的除外。 </p>
		<p >2.品聚可在以下情况发生时，处置保证金： </p>
		<p >在品聚网进行的交易中，如商户违反法律、法规、政策或违反其对买家的承诺致买家受损时，商户同意品聚有完全的权力根据品聚的判断，直接使用保证金对买家进行赔付。相关赔付规则参照《品质保障服务协议》。 </p>
		<p >在符合适用于品聚商户平台的相关品质保障服务规则的情况下，如商户未在规则规定的时间内向买家履行相关义务，则品聚有权依其独立判断，直接使用保证金向买家退款。 </p>
		<p >3.&nbsp;如商户违反本协议和/或品聚网任何规则，给品聚造成任何损失（包括但不限于诉讼赔偿、诉讼费用、律师费用等），或根据品聚的相关规则规定，应向品聚支付违约罚金（罚金），则品聚有权直接从保证金中扣除相当于品聚损失的金额或违约罚金（罚金），保证金不足以赔偿的，品聚可继续向商户追偿。在损失金额不明确之前，品聚有权无限期要求支付公司继续冻结该保证金，直至损失金额明确后予以结算。 </p>
		<p >4．品聚如使用保证金对第三方进行任何赔付，应以书面方式（包括但不限于电子邮件、传真等）通知商户。在向商户出具的书面通知中，应说明赔付原因及赔付金额。赔付完成后，应向商户出具必要的赔付资金往来凭证。 </p>
		<p >5．&nbsp;在本协议有效期内，商户应使保证金总额始终保持不低于根据第九条第（二）款规定的金额，如发生赔付事件导致保证金数额减少，则品聚有权指示支付公司继续冻结商户支付账户中的余额以补足保证金；如余额不足，则商户应在赔付发生后十五（15）天内补足。保证金不足期间，品聚将部分或全部暂停向商户提供服务，如逾期仍未能补足，则品聚有权终止本协议。 </p>
		<p >6．如保证金不足赔付时，商户应自行支付额外的赔付金额，如因故导致品聚向买家支付了超出保证金数额的款项，或品聚因上述第3项列明的原因遭受的损失高于可支配的保证金余额，则品聚有权： </p>
		<p >1）要求商户偿付品聚的损失，且在指定时间内补足保证金； </p>
		<p >2）&nbsp;要求支付公司将商户支付账户下的款项直接支付给品聚，以补偿品聚所遭受的损失； </p>
		<p >如品聚的损失通过上述二种方式仍无法弥补，则品聚有权单方面终止本协议。同时品聚保留通过法律途径向商户追偿的权利。 </p>
		<p >7.商户对买家、任何第三方以及品聚的赔付责任不以保证金的数额为限；除对商户保证金的处置外，品聚不对买家或者其他权利人承担任何其它赔付义务。 </p>
		<p >8.商户同意本条款所述保证金可以按照商户与品聚共同签订的《品质保障服务协议》约定之用途和程序使用。 </p>
		<p > </p>
		<p >十、积分推广服务 </p>
		<p >商户同意使用品聚提供的积分推广服务。积分推广活动内容请参照《积分规则》）。 </p>
		<p > </p>
		<p >十一、协议的终止： </p>
		<p >（一）自然终止：如商户在线接受的协议因任何原因终止，则本协议将同时终止。 </p>
		<p >（二）通知解除：协议任何一方均可以提前十五（15）天书面通知的方式终止本协议。 </p>
		<p >（三）品聚单方解除权： </p>
		<p >1、如商户违反品聚的任何规则或本协议中的任何承诺或保证，包括但不限于本协议项下的任何约定，品聚都有权立刻终止本协议，且按有关规则或约定对商户进行处罚。如商户销售假冒他人商标的商品、非法外贸商品，二手商品，或第三方多次投诉其商品质量或服务质量，则品聚除有权立即终止本协议外，还有权将商户支付账户全额划扣其所有保证金，作为商户的违约金。若该违约金不足弥补品聚损失的，还可以要求商户补偿相应损失。 </p>
		<p >（四）商户在超过九十（90）天的时间内未以品聚商户服务账户及密码登录品聚网的，品聚有权终止本协议。 </p>
		<p >（五）如非因品聚的原因，商户未能按本协议及附件之规定，按期全额支付有关服务费用和/或活动费用，且在品聚规定的时限内仍未支付，品聚有权部分或全部中止或终止本协议。 </p>
		<p >（六）本协议规定的其他协议终止条件发生或实现，导致本协议终止。 </p>
		<p >&nbsp;(七)&nbsp;协议终止后有关事项的处理： </p>
		<p >1.协议终止后，品聚没有义务为商户保留品聚商户服务账户中或与之相关的任何信息，或转发任何未曾阅读或发送的信息给商户或第三方。亦不就终止协议而对商户或任何第三者承担任何责任； </p>
		<p >2.无论本协议因何原因终止，在协议终止前的行为所导致的任何赔偿和责任，商户必须完全且独立地承担； </p>
		<p >3.协议终止后，品聚有权保留该商户的注册数据及以前的交易行为记录。如商户在协议终止前在品聚交易平台上存在违法行为或违反协议的行为，品聚仍可行使本协议所规定的权利； </p>
		<p >4.&nbsp;协议终止之前，1）商户已经上传至品聚网的商品信息尚未达成交易协议的，品聚有权在协议终止时同时删除此项商品的相关信息；2）商户已经与另一用户就某商品信息达成交易协议的，品聚可以不删除该项交易，但品聚有权在协议终止的同时将协议终止的的情况通知该交易中的买方。&nbsp; </p>
		<p >（八）如在协议期内，非因商户违约或过错导致本协议终止，则商户有权凭品聚就本协议开具的发票原件及退款申请要求品聚退还未履行部分的服务费用（如有的话）至商户指定的银行账户。其他情况下协议发生终止，未履行服务费用均不予退还。 </p>
		<p > </p>
		<p >十二、协议期限： </p>
		<p >本协议经商户在线接受且经过品聚审核通过后（或书面签署后）即告生效，除非本协议规定的终止条件发生，本协议将持续有效。双方另有约定的除外。 </p>
		<p > </p>
		<p >十三、有效通知： </p>
		<p >（一）本协议下所规定的通知应以书面形式通过以下邮址递交收悉，通知的到达以品聚收悉为准。 </p>
		<p >品聚：上海市浦东新区福山路388号宏嘉大厦8楼，邮编：&nbsp;200122&nbsp;收件人：商务部（收） </p>
		<p >（二）品聚可自&nbsp;pinju.com邮址向商户在品聚网注册时提供的电子邮件地址发出通知。通知的送达以邮件发出为准。 </p>
		<p > </p>
		<p > </p>
		<p >十四、保密条款： </p>
		<p >（一）本协议所称商业秘密包括但不限于本协议、任何补充协议所述内容及在合作过程中涉及的其他秘密信息。任何一方未经商业秘密提供方同意，均不得将该信息向任何第三方披露、传播、编辑或展示。协议方承诺，本协议终止后仍承担此条款下的保密义务，保密期将另持续三年。 </p>
		<p >(二)&nbsp;因对方书面同意以及国家、行政、司法强制行为而披露商业秘密的，披露方不承担责任；该商业秘密已为公众所知悉的，披露方不承担责任。 </p>
		<p > </p>
		<p >十五、品聚的法律地位 </p>
		<p >品聚网仅作为用户物色交易对象，就货物和服务的交易进行协商，以及获取各类与贸易相关的服务的地点。本协议的签署并不意味着品聚成为商户在品聚网上与第三方所进行交易的参与者，对前述交易品聚仅提供技术服务，不对商户行为的合法性、有效性及商品的真实性、合法性和有效性作任何明示或暗示的担保。商户因进行交易、获取有偿服务或接触品聚网服务器而发生的所有应纳税赋，均由商户自行负责支付。 </p>
		<p > </p>
		<p >十六、有限责任： </p>
		<p >（一）服务将按&quot;现状&quot;和按&quot;可得到&quot;的状态提供。品聚在此明确声明对服务不作任何明示或暗示的保证，包括但不限于对服务的可适用性，没有错误或疏漏，持续性，准确性，可靠性，适用于某一特定用途之类的保证，声明或承诺。品聚对服务所涉的技术和信息的有效性，准确性，正确性，可靠性，质量，稳定，完整和及时性均不作承诺和保证。&nbsp; </p>
		<p >（二）使用服务下载或者获取任何资料的行为均出于商户的独立判断并自行承担风险。每一个商户独自承担因此对其电脑系统或资料灭失造成的损失。 </p>
		<p >（三）不论在何种情况下，品聚均不对由于Internet连接故障，电脑，通讯或其他系统的故障，电力故障，罢工，劳动争议，暴乱，起义，骚乱，生产力或生产资料不足，火灾，洪水，风暴，爆炸，不可抗力，战争，政府行为，国际、国内法院的命令或第三方的不作为而造成的不能服务或延迟服务承担责任。 </p>
		<p >（四）不论是否可以预见，不论是源于何种形式的行为，品聚不对由以下原因造成的任何特别的，直接的，间接的，惩罚性的，突发性的或有因果关系的损害或其他任何损害（包括但不限于利润或利息的损失，营业中断，资料灭失）承担责任。 </p>
		<p >1.&nbsp;使用或不能使用服务； </p>
		<p >2.&nbsp;通过服务购买或获取任何商品，样品，数据，信息或进行交易等，或其他可替代上述行为的行为而产生的费用；&nbsp; </p>
		<p >3.&nbsp;未经授权的存取或修改数据或数据的传输；&nbsp; </p>
		<p >4.&nbsp;第三方通过服务所作的陈述或行为；&nbsp; </p>
		<p >5.&nbsp;其它与服务相关事件，包括疏忽等，所造成的损害。 </p>
		<p > </p>
		<p >十七、违约责任： </p>
		<p >（一）商户同意赔偿由于使用服务（包括但不限于将商户资料展示在网站上）或违反本协议而给品聚造成的任何损失（包括由此产生的全额的诉讼费用和律师费）。商户同意品聚不对任何其张贴的资料，包括诽谤性的，攻击性的或非法的资料，承担任何责任；由于此类材料对其它用户造成的损失由商户自行全部承担。 </p>
		<p >（二）商户承诺，不会采取任何手段或措施，包括但不限于明示或暗示用户或通过其他方式转移其可以通过品聚商户平台在线达成的交易，或达成交易后不经由支付公司服务收取交易金额，以规避向品聚支付相关服务费用。否则将视为严重违约，品聚将有权立即终止本协议，并将其保证金作为违约金予以划扣，若实际损失超过违约金的，还可就违约行为向商户追偿。 </p>
		<p >（三）除本协议及品聚网规则另有约定之外，如一方发生违约行为，守约方可以书面通知方式要求违约方在指定的时限内停止违约行为，并就违约行为造成的损失进行索赔，如违约方未能按时停止违约行为，则守约方有权立即终止本协议。<br />
		</p>
		<p >十八、争议解决及其他： </p>
		<p >&nbsp;&nbsp;&nbsp;（一）本协议之解释与适用，以及与本协议有关的争议，均应依照中华人民共和国法律予以处理，并以&nbsp;上海市浦东新区人民法院为第一审管辖法院。 </p>
		<p >（二）如本协议的任何条款被视作无效或无法执行，则上述条款可被分离，其余部份则仍具有法律效力。 </p>
		<p >（三）品聚于商户过失或违约时放弃本协议规定的权利的，不得视为其对商户的其他或以后同类之过失或违约行为弃权。 </p>
		<p > </p>
		<p >十九、协议附件清单： </p>
		<p >协议附件是本协议的组成部分，与本协议条款具同等法律效力，本协议正文另有约定的除外。 </p>
		<p >附件一：品聚网实时划扣交易费标准 </p>
		<p >附件二：普通店品质保障服务保证金标准 </p>
		<p >------------------------------------------------------------------------------- </p>
		<p > </p>
		<p >附件一：品聚网实时划扣交易费标准 </p>
		<p > </p>
		<table align="center" >
				<tr >
						<td width="178" valign="center" ><p >一级类目 </p></td>
						<td width="250" valign="center" ><p >二级类目 </p></td>
						<td width="57" valign="center" ><p >扣点 </p></td>
				</tr>
				<tr >
						<td width="178" valign="center" rowspan="4" ><p >服饰、内衣、配件 </p></td>
						<td width="250" valign="center" ><p >品牌女装&nbsp; </p></td>
						<td width="57" valign="center" rowspan="4" ><p >5% </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >精品男装&nbsp; </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >精致内衣 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >时尚配件 </p></td>
				</tr>
				<tr >
						<td width="178" valign="center" rowspan="5" ><p >鞋、箱包 </p></td>
						<td width="250" valign="center" ><p >时尚女鞋 </p></td>
						<td width="57" valign="center" rowspan="5" ><p >5% </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >流行男鞋 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >潮流女包 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >精品男包 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >功能箱包 </p></td>
				</tr>
				<tr >
						<td width="178" valign="center" rowspan="4" ><p >珠宝饰品、钟表眼镜 </p></td>
						<td width="250" valign="center" ><p >时尚饰品 </p></td>
						<td width="57" valign="center" ><p >5% </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >珠宝首饰 </p></td>
						<td width="57" valign="center" ><p >2% </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >品牌手表/流行手表 </p></td>
						<td width="57" valign="center" ><p >5% </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >眼镜火机 </p></td>
						<td width="57" valign="center" ><p >5% </p></td>
				</tr>
				<tr >
						<td width="178" valign="center" rowspan="4" ><p >化妆品 </p></td>
						<td width="250" valign="center" ><p >美容护肤/美体 </p></td>
						<td width="57" valign="center" rowspan="4" ><p >4% </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >彩妆/香水/工具 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >男士护肤/香水/彩妆 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >精油芳疗 </p></td>
				</tr>
				<tr >
						<td width="178" valign="center" rowspan="4" ><p >运动户外 </p></td>
						<td width="250" valign="center" ><p >运动鞋/户外鞋 </p></td>
						<td width="57" valign="center" rowspan="4" ><p >5% </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >运动服 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >户外/登山/野营/旅行用品 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >运动用品/瑜珈/球类/健身 </p></td>
				</tr>
				<tr >
						<td width="178" valign="center" rowspan="14" ><p >手机数码/办公文具 </p></td>
						<td width="250" valign="center" ><p >手机通讯 </p></td>
						<td width="57" valign="center" rowspan="14" ><p >2% </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >手机配件 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >摄影摄像 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >数码相机配件 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >随身视听 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >电玩掌机 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >电教产品 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >3C数码配件\U盘存储 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >办公设备\办公耗材\相关服务 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >笔记本 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >平板电脑\MID </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >电脑硬件\台式电脑\网络设备 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >电玩游戏 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >电子词典\电纸书\文化用品 </p></td>
				</tr>
				<tr >
						<td width="178" valign="center" rowspan="6" ><p >家用电器 </p></td>
						<td width="250" valign="center" ><p >大家电 </p></td>
						<td width="57" valign="center" rowspan="4" ><p >2% </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >生活电器 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >厨房电器 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >影音设备 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >个人护理 </p></td>
						<td width="57" valign="center" ><p >5% </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >取暖电器 </p></td>
						<td width="57" valign="center" ><p >3% </p></td>
				</tr>
				<tr >
						<td width="178" valign="center" rowspan="5" ><p >家具、建材 </p></td>
						<td width="250" valign="center" ><p >住宅家具/办公家具 </p></td>
						<td width="57" valign="center" rowspan="4" ><p >5% </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >家装主材 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >电子/电工 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >五金/工具 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >基础建材 </p></td>
						<td width="57" valign="center" ><p >2% </p></td>
				</tr>
				<tr >
						<td width="178" valign="center" rowspan="11" ><p >居家生活 </p></td>
						<td width="250" valign="center" ><p >居家日用/收纳/礼品 </p></td>
						<td width="57" valign="center" rowspan="11" ><p >5% </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >厨房/餐饮用具 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >饮具/杯具 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >厨房清洁用品 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >个人洗护 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >宠物食品及用品 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >家庭清洁/护理日化剂 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >驱蚊/驱虫/防蛀/防霉 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >家纺/床上用品/布艺 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >布艺软饰 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >成人用品 </p></td>
				</tr>
				<tr >
						<td width="178" valign="center" rowspan="10" ><p >食品、保健 </p></td>
						<td width="250" valign="center" ><p >肉干肉脯 </p></td>
						<td width="57" valign="center" rowspan="7" ><p >2% </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >坚果豆类 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >糖果蜜饯 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >饼干糕点 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >传统滋补营养品 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >保健食品 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >酒类/瓶装饮料/果蔬汁 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >茶/咖啡/冲饮类 </p></td>
						<td width="57" valign="center" rowspan="2" ><p >1% </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >粮油/调料/南北干货 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >OTC（非处方）药品 </p></td>
						<td width="57" valign="center" ><p >5% </p></td>
				</tr>
				<tr >
						<td width="178" valign="center" rowspan="7" ><p >母婴用品 </p></td>
						<td width="250" valign="center" ><p >奶粉/辅食/营养品 </p></td>
						<td width="57" valign="center" rowspan="2" ><p >2% </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >尿片/洗护/喂哺/推车床 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >童车/童床/儿童寝具 </p></td>
						<td width="57" valign="center" rowspan="5" ><p >5% </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >益智玩具/早教/书包/运动户外&nbsp; </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >童装/童鞋/亲子装 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >孕妇装/孕妈用品 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >玩具/娃娃/模型/动漫/桌游 </p></td>
				</tr>
				<tr >
						<td width="178" valign="center" rowspan="11" ><p >汽车/用品/配件/改装/摩托 </p></td>
						<td width="250" valign="center" ><p >全新整车 </p></td>
						<td width="57" valign="center" rowspan="11" ><p >3% </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >坐垫/座套/脚垫/后备箱垫 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >精品内饰/用品/香水 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >GPS导航/DVD及配件 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >车载影音/MP3/音箱 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >车用电子/电器 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >清洗/美容/车蜡 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >维修/工具/拖车绳 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >外饰/装潢/防护/车衣 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >零配件/雨刮/车灯 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >摩托车/骑士装备 </p></td>
				</tr>
				<tr >
						<td width="178" valign="center" rowspan="8" ><p >文化玩乐 </p></td>
						<td width="250" valign="center" ><p >电子凭证 </p></td>
						<td width="57" valign="center" ><p >2% </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >酒店/景点门票/旅游 </p></td>
						<td width="57" valign="center" rowspan="6" ><p >2% </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >乐器/吉他/钢琴/配件 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >书籍/报纸/杂志 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >网店/网络服务/个性定制/软件 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >演出/吃喝玩乐折扣券 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >音乐/影视/明星 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >古董/邮币/字画/收藏 </p></td>
						<td width="57" valign="center" ><p >5% </p></td>
				</tr>
				<tr >
						<td width="178" valign="center" rowspan="4" ><p >虚拟充值 </p></td>
						<td width="250" valign="center" ><p >网络游戏点卡 </p></td>
						<td width="57" valign="center" rowspan="4" ><p >0.5% </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >移动/联通/小灵通充值 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >腾讯QQ专区 </p></td>
				</tr>
				<tr >
						<td width="250" valign="center" ><p >手机号码/套餐/增值业务 </p></td>
				</tr>
		</table>
		<p > </p>
		<p > </p>
		<p >附件二： </p>
		<p >普通店品质保障服务保证金标准 </p>
		<table align="center" >
				<tr >
						<td width="154" valign="center" rowspan="2" ><p >一级类目 </p></td>
						<td width="274" valign="center" rowspan="2" ><p >服务 </p></td>
						<td width="74" valign="center" ><p >保证金 </p></td>
				</tr>
				<tr >
						<td width="74" valign="center" ><p >（人民币） </p></td>
				</tr>
				<tr >
						<td width="154" valign="center" ><p >服饰、内衣、配件 </p></td>
						<td width="274" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="74" valign="center" ><p >5000元 </p></td>
				</tr>
				<tr >
						<td width="154" valign="center" ><p >鞋、箱包 </p></td>
						<td width="274" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="74" valign="center" ><p >5000元 </p></td>
				</tr>
				<tr >
						<td width="154" valign="center" ><p >运动户外 </p></td>
						<td width="274" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="74" valign="center" ><p >5000元 </p></td>
				</tr>
				<tr >
						<td width="154" valign="center" ><p >珠宝饰品、钟表眼镜 </p></td>
						<td width="274" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="74" valign="center" ><p >10000元 </p></td>
				</tr>
				<tr >
						<td width="154" valign="center" ><p >手机数码/办公文具 </p></td>
						<td width="274" valign="center" ><p >7天退换货，30天维修，假一赔三，72小时发货 </p></td>
						<td width="74" valign="center" ><p >10000元 </p></td>
				</tr>
				<tr >
						<td width="154" valign="center" ><p >家用电器 </p></td>
						<td width="274" valign="center" ><p >7天退换货，30天维修，假一赔三，72小时发货 </p></td>
						<td width="74" valign="center" ><p >10000元 </p></td>
				</tr>
				<tr >
						<td width="154" valign="center" ><p >居家生活 </p></td>
						<td width="274" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="74" valign="center" ><p >10000元 </p></td>
				</tr>
				<tr >
						<td width="154" valign="center" ><p >文化玩乐 </p></td>
						<td width="274" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="74" valign="center" ><p >10000元 </p></td>
				</tr>
				<tr >
						<td width="154" valign="center" ><p >化妆品 </p></td>
						<td width="274" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="74" valign="center" ><p >5000元 </p></td>
				</tr>
				<tr >
						<td width="154" valign="center" ><p >食品，保健 </p></td>
						<td width="274" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="74" valign="center" ><p >3000元 </p></td>
				</tr>
				<tr >
						<td width="154" valign="center" ><p >母婴用品 </p></td>
						<td width="274" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="74" valign="center" ><p >3000元 </p></td>
				</tr>
				<tr >
						<td width="154" valign="center" ><p >家具、建材 </p></td>
						<td width="274" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="74" valign="center" ><p >10000元 </p></td>
				</tr>
				<tr >
						<td width="154" valign="center" ><p >汽车/用品/配件/改装/摩托 </p></td>
						<td width="274" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="74" valign="center" ><p >10000元 </p></td>
				</tr>
				<tr >
						<td width="154" valign="center" ><p >虚拟物品 </p></td>
						<td width="274" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="74" valign="center" ><p >3000元 </p></td>
				</tr>
		</table>
		<p > </p>
		<p > </p>
                        
                  </div>
                  <div id="agreement-text1" style="display:none" class="agreement-text">
                    	<h3 >品质保障服务协议 </h3>
        <style>
			.agreement-top {margin-bottom:10px;color:red;margin-left:100px;width:400px;text-align:center;}
		</style>
		<div class="agreement-top">
			<p>品聚诚信宣言</p>
			<p>抵制贩卖假货  拒绝虚假标价</p>
			<p>对待顾客友善  提高服务能力</p>
			<p>倡导诚实经营  谨防恶性欺诈</p>
			<p>打造无假环境  坚持道德经商</p>
			<p>诚信人人有责  共筑百年辉煌</p>
		</div>
        
		<p >本协议由卖家与上海御网信息技术有限公司共同缔结，本协议具有合同效力。 </p>
		<p >本协议中协议双方合称协议方，上海御网信息技术有限公司在本协议中亦称为&#8220;品聚&#8221;。 </p>
		<p > </p>
		<p >一、协议内容及生效 </p>
		<p >1、本协议内容包括协议正文及所有品聚已经发布或将来可能发布的与&#8220;品质保障服务&#8221;相关的规则。前述规则为本协议不可分割的组成部分，与协议正文具有同等法律效力。 </p>
		<p >2、卖家应当在实际向其他品聚网会员（以下简称&#8220;买家&#8221;）提供品质保障服务之前认真阅读全部协议内容，对于协议中以加粗字体显示的内容，卖家应重点阅读。如卖家对本协议有任何疑问，应向品聚咨询。但无论卖家事实上是否在向买家提供品质保障服务之前认真阅读了本协议内容，只要卖家在线点击签署了本协议，则本协议即对卖家产生约束，届时卖家不应以未阅读本协议的内容或者未获得品聚对卖家问询的解答等理由，主张本协议无效，或要求撤销本协议。 </p>
		<p >3、卖家承诺接受并遵守本协议的约定。如果卖家不同意本协议的约定，卖家应立即结束开店流程或停止店铺经营活动。 </p>
		<p >4、品聚有权根据需要不时地制订、修改本协议及/或与&#8220;品质保障服务&#8221;相关的规则，并以网站公示的方式进行公告，不再单独通知卖家。变更后的协议和规则一经在品聚网站公布后，立即自动生效。如卖家不同意相关变更，应当立即停止店铺经营活动。卖家继续进行任何店铺经营活动，包括但不限于维持所发布的商品信息，或继续发布商品信息，使用品质保障服务标识，即表示卖家接受经修订的协议。 </p>
		<p > </p>
		<p >二、定义 </p>
		<p >1、品聚网：指由品聚提供技术支持和服务的网站，其网址为:http://www.pinju.com。 </p>
		<p > </p>
		<p >2、品聚网上交易平台：指品聚网上供用户发布或查询商品信息，进行信息交流，达成交易意向及向用户提供其他与交易有关的辅助信息服务的空间。 </p>
		<p >3、商户及商户注册：商户必须是符合本协议第三条规定的法律实体。商户注册是指商户登陆品聚网，按要求填写相关信息、在线签署并同意履行本协议以最终激活其品聚商户服务账户的过程。 </p>
		<p > </p>
		<p >4、卖家：指在本网站上出售物品的用户。 </p>
		<p > </p>
		<p >5、买家：指在本网站购买物品的用户。 </p>
		<p > </p>
		<p >6、品聚商户服务账户：又称&#8220;品聚账户&#8221;，即商户完成商户注册流程而获得的其将在使用服务的过程中必须与自设的账户密码共同使用的用户名，又称&#8220;品聚商户用户名&#8221;或&#8220;品聚用户名&#8221;。商户应妥善保管其品聚商户服务账户及密码信息，商户不得以任何形式擅自转让或授权他人使用自己的品聚商户服务账户；&nbsp; </p>
		<p > </p>
		<p >7、品质保障服务：指卖家根据本协议约定的条款和条件及品聚网其他公示规则的规定，通过品聚网（www.pinju.com）发布除二手、闲置外的商品（以下简称&#8220;全新商品&#8221;）信息并利用支付服务向买家出售全新商品时，应履行商品如实描述义务，在品聚指定期间内保障买家在付款但未收到货，商品与网上描述不符、商品存在质量问题情形下的权益。也就是指卖家承诺品质保障服务，根据卖家的店铺主营类目向买家提供的服务项目，包括但不限于&#8220;7天退换货&#8221;、&#8220;假一赔三服务&#8221;、&#8220;72小时闪电发货服务&#8221;和&#8220;30天维修服务&#8221;。品聚将在品聚网不时公示新增的服务项目或对原服务项目内容进行修订。 </p>
		<p >8、7天退换货：指买家收到的货物出现以下几种情况时，卖家需对货物进行更换或者退款的服务： </p>
		<p >收到的货物出现质量问题； </p>
		<p >收到的货物与页面描述不符； </p>
		<p >付款后未收到货等情况时。 </p>
		<p >9、假一赔三：指卖家承诺出售的商品均为真品，若买家收到的货物被确认为假货时，卖家对买家进行3倍赔偿的服务；若卖家未履行承诺，品聚网将使用卖家缴纳的品质保障服务保证金进行先行赔付。 </p>
		<p >10、72小时闪电发货服务：指买家购买商品付款后，若卖家未在72小时内完成发货，买家可以申请赔付。若卖家未履行承诺，品聚网将使用卖家缴纳的品质保障服务保证金进行先行赔付。 </p>
		<p >11、30天维修：指买家购买3C数码和家电类商品，卖家在发货时应填写好保修单据并承诺在有关交易成功后30天内，卖家提供免费维修服务或协助买家找到厂家维修；30天后，买家可按照保修单据在保修期自行联系厂家进行维修，若卖家未履行承诺，品聚网将使用卖家缴纳的品质保障服务保证金进行先行赔付。 </p>
		<p >12、保证金：指卖家根据本协议约定的条款和条件及品聚网其他公示规则的规定缴存于品聚网指定的第三方支付账户，在卖家未履行品质保障服务承诺时用于对买家进行赔付的资金。 </p>
		<p >13、先行赔付：指卖家与买家通过支付服务进行交易后，如因卖家未履行品质保障服务承诺而导致买家权益受损，且在买家直接要求卖家处理未果的情况下，品聚有权以普通或非专业人员的知识水平标准，根据相关证据材料和规则判定卖家是否应履行赔付义务。如是，则品聚有权通知支付公司自卖家的支付账户直接扣除相应金额保证金款项赔付给买家。 </p>
		<p >14、超时退款成功笔数：指卖家与买家未能在自行协商阶段（即退款超时之前）达成退款协议，由品聚工作人员人工介入进行协调判定并成功退款的笔数。超时退款成功笔数的核算时间以退款完结（仅指退款状态为&#8220;退款成功&#8221;之情形）的时间为核算点，每个自然月的1号核算上个自然月超时退款成功笔数。 </p>
		<p >15、超时退款率：指一个自然月内超时退款成功笔数占该自然月内交易成功笔数的比例。 </p>
		<p > </p>
		<p >三、品质保障服务内容 </p>
		<p >在卖家向买家提供品质保障服务过程中，卖家承诺遵守以下约定： </p>
		<p >1、卖家同意遵守本协议、《品聚网服务协议》&nbsp;以及所有公示于品聚网与&#8220;品质保障服务&#8221;相关的规则。 </p>
		<p >2、卖家拥有的合法的权利和资格向品聚网上传有关商品销售信息，且前述行为未对任何第三方合法权益，包括但不限于第三方知识产权、物权等构成侵害。如因卖家的行为导致品聚或其关联公司遭受任何第三方提起的索赔、诉讼或行政责任，卖家应承担相应责任并使品聚免责。 </p>
		<p >3、卖家应在商品描述页面、店铺页面等所有品聚网提供的渠道中，对上传于品聚网的商品信息进行如实描述，包括但不限于对商品的基本属性、成色、瑕疵等必须说明的信息进行真实、完整的描述，并对描述的商品信息负有举证责任。卖家应保证卖家出售的商品在合理期限内可正常使用，不存在危及人身财产安全的不合理危险，具备商品应当具备的使用性能，符合商品或其包装上注明采用的标准等。 </p>
		<p >4、如卖家在男装、女装/女士精品类目下发布商品，应当使用实物拍摄图片，即卖家针对该件商品本身实际拍摄的图片，不包括杂志图片、官方网站图片及宣传图片。如卖家违反本条款之约定，则视为卖家违反了商品如实描述义务。 </p>
		<p >5、卖家明确了解并同意卖家是品质保障服务的责任主体，品聚及其关联公司仅向卖家提供相关技术支持及服务，不对卖家向买家提供的品质保障服务内容承担任何保证责任。当发生买家在付款但未收到货，商品与网上描述不符、商品存在质量问题等情形时，卖家应保证买家的权益。对于买家因前述问题提出的退换货要求，卖家应积极处理。 </p>
		<p >6、卖家同意当品聚受理买家提出的品质保障服务维权和赔付申请时，卖家应积极配合，在品聚要求的时间期限内提供相关证据材料，以证明与买家交易的商品不存在买家提出的问题或符合双方的约定，并保证所提交的证据材料真实、合法。如品聚以普通或非专业人员的知识水平标准，对卖家和/或买家提供的证据材料进行表面审核后，以其独立判断卖家未全面履行品质保障服务内容的，则品聚有权根据本协议及其它公示规则的规定，对因此遭受权益损失的买家进行先行赔付，再要求卖家支付该赔偿。 </p>
		<p >7、卖家同意当品聚使用保证金向买家进行先行赔付时，或品聚基于卖家不可撤销地委托申请，使用自有资金代卖家向买家进行赔付时，即视为卖家违规，品聚有权给予卖家相应处罚，包括但不限于将品聚网的商户清退出去。 </p>
		<p >8、卖家同意如卖家出售以下类目商品（品聚将在品聚网不时公示新增或减少的类目商品），仍应履行商品如实描述义务，保障买家权益。但品聚有权不介入以下类目商品交易产生的纠纷，卖家应自行处理卖家与买家之间可能产生的交易纠纷，&#8220;品质保障服务&#8221;或类似文案之标识亦不适用于以下类目商品。 </p>
		<p >1.宠物/宠物食品及用品&gt;狗、猫、小宠类及用品、水族世界、爬虫类及用品、鸟类及用品、宠物配种/服务、其它； </p>
		<p >2.网店/网络服务/个性定制/软件充值&gt;平台软件/加款卡&gt;充值平台加款卡； </p>
		<p >3.网络游戏点卡&gt;网游平台（加款卡）； </p>
		<p >4.成人用品/避孕用品/情趣内衣； </p>
		<p >5.腾讯QQ专区。 </p>
		<p >9、卖家同意遵守本协议，根据卖家的店铺主营类目向买家提供品质保障服务，以下类目商品（品聚将不时公示新增或减少支持该服务的类目商品）不支持&#8220;7天无理由退换货服务&#8221;：&nbsp;1.所有预定，特殊尺码，定制类商品等恕不退换。 </p>
		<p >2.旅行类目、彩票类目、演出旅游吃喝玩乐折扣券类目、腾讯QQ专区类目、网络游戏虚拟商品交易区类目、网店装修用品物流快递图片存储类目、鲜花速递蛋糕配送园艺花艺类目、珠宝钻石翡翠黄金类目下所有商品；电子凭证，装修设计服务、施工监理服务、家具安装服务等服务类商品。 </p>
		<p >3.由品聚官方活动规范规定不支持7天无理由退换服务的商品。 </p>
		<p >4.散装食品恕不退换。 </p>
		<p >5.汽车整车、摩托车整车、电动车整车、自行车整车都整车类商品恕不退换。 </p>
		<p >6.女士内衣/内裤袜子类商品。 </p>
		<p >10、卖家同意遵守本协议，根据卖家的店铺主营类目向买家提供品质保障服务，&#8220;30天维修服务&#8221;&nbsp;或类似文案之标识暂时仅适用于以下类目商品（品聚网将不时公示新增或减少支持本项服务的商品类目）: </p>
		<p >1.电脑硬件/台式整机/网络设备 </p>
		<p >2.手机 </p>
		<p >3.笔记本电脑 </p>
		<p >4.MP3/MP4/ipod/录音笔 </p>
		<p >5.数码配件/电子元件市场 </p>
		<p >6.数码相机/摄像机/图形冲印 </p>
		<p >7.办公用品 </p>
		<p >8.家用电器/hifi音响/耳机 </p>
		<p >9.个人护理/保健/按摩器材 </p>
		<p >10.电玩 </p>
		<p >11.全汽车/配件/改装/摩托/自行车/GPS、汽车电子电器、车载MP3/视听 </p>
		<p >注意：屏幕、显示器、镜头产品以及产品的屏幕、显示器、镜头，不在&#8220;数码与家电30天维修&#8221;服务范围内； </p>
		<p ><img width="636" height="2" src="../Application Data/Adobe/Dreamweaver CS4/zh_CN/OfficeImageTemp/wps_clip_image-31819.png" /></p>
		<p >四、保证金 </p>
		<p >卖家应根据以下条款约定缴存，并不可撤销地授权品聚及其关联公司有权根据以下条款及品聚网其他公示规则的规定使用、处置保证金。 </p>
		<p >1、保证金的缴存 </p>
		<p >1.1卖家选择品质保障服务，品牌商户需缴纳的保证金金额为10000元人民币 </p>
		<p >普通商户需缴纳的保证金金额应参照附件《保证金金额对照表》 </p>
		<p >1.2在本协议有效期内，商户应使保证金总额始终保持不低于1.1条规定的金额，如发生赔付事件导致保证金数额减少，则品聚有权指示支付公司通知商户支付账户中的余额不足，并提醒补足保证金；如余额不足，则商户应在赔付发生后十五（15）天内补足。保证金不足期间，品聚将部分或全部暂停向商户提供服务，如逾期仍未能补足，则品聚有权终止本协议，并要求赔偿。 </p>
		<p >2、保证金的缴纳 </p>
		<p >卖家不可撤销地授权支付公司根据品聚之指令，将卖家根据本协议之约定缴存的保证金款项缴纳到品聚指定的第三方支付公司账户中进行监管。 </p>
		<p >3、保证金的管理与使用 </p>
		<p >3.1&nbsp;卖家同意，品聚有权在包括但不限于以下情况发生时，向支付公司就保证金的管理和使用发出指令，处置卖家的保证金： </p>
		<p >3.1.1&nbsp;如卖家在品聚网发布商品、达成交易、履行交易相关义务过程中，违反国家法律、法规、政策、品聚网任何规则或支付公司的任何规定或违反卖家对买家的承诺，或被买家申请维权、索赔时，品聚有权根据其独立的判断，无须承担责任地，直接使用保证金对买家进行先行赔付。 </p>
		<p >3.1.2&nbsp;如卖家违反本协议和/或品聚网任何规则，给品聚或其关联公司造成任何损失（包括但不限于诉讼赔偿、诉讼费用、律师费用等）的，品聚有权根据其独立的判断，无须承担责任地，直接从保证金中扣除相当于品聚或其关联公司损失的金额，以补偿品聚或其关联公司所遭受的损失。如卖家的保证金余额不足以赔偿的，品聚有权继续向卖家追偿。在损失金额不明确之前，品聚有权要求商户予以配合，直至损失金额明确后予以结算。 </p>
		<p >上述3.1.1项规定的赔付程序将按品聚网不时公布的规则及/或品聚&nbsp;的决定进行。 </p>
		<p >3.2品聚如使用保证金进行任何赔付，将以书面方式（包括但不限于电子邮件、传真等）通知卖家。在向卖家出具的书面通知中，将说明赔付原因及赔付金额。 </p>
		<p >3.3&nbsp;如卖家的保证金余额不足以赔付时，卖家应自行支付额外的赔付金额。在卖家保证金余额不足时，品聚没有使用自有资金向买家或者任何第三方支付赔偿金、补偿金或其它任何款项的义务，卖家仍应对买家或者其他权利人承担赔付、补偿义务。卖家明确同意如卖家的保证金余额不足以赔付，且卖家未自行向买家支付额外的赔付金额时，卖家不可撤销地委托品聚使用自有资金代卖家向买家进行赔付。此等情形下，品聚有权向卖家追偿赔付金，包括但不限于采用以下两种方式： </p>
		<p >3.3.1&nbsp;要求卖家在品聚赔付后十四（14）日内向品聚偿还与赔付金数额相同的资金，以补偿品聚所遭受的损失，并向买家赔付卖家实际需赔付金额中的剩余部分（如有），且在指定时间内补足保证金；或要求支付公司将卖家支付账户下的款项直接支付给品聚，以补偿品聚所遭受的损失；如品聚的损失通过上述二种方式仍无法弥补，则品聚有权单方面终止向卖家提供品聚网服务，而且继续要求卖家承担赔偿责任。 </p>
		<p >3.4品聚不对买家或者任何第三方承担任何赔付、赔偿义务，但有权根据本协议的规定将卖家的保证金用于保障对买家或其他权利人的利益。<br />
		</p>
		<p >五、有限责任 </p>
		<p >卖家了解并同意，品聚及其关联公司并非司法机构，仅能以普通或非专业人员的知识水平标准对卖家提交的证据材料进行鉴别，品聚及其关联公司对交易纠纷的调处完全是基于卖家的委托，品聚及其关联公司无法保证交易纠纷处理结果符合卖家的期望，也不对交易纠纷调处结果及保证金赔付决定承担任何责任。卖家应保证卖家提交的证据材料的真实性、合法性，并承担卖家或买家提供的信息、数据不实的风险和责任。如卖家因此遭受损失，卖家同意自行向受益人索赔。 </p>
		<p >六、协议终止 </p>
		<p >1、出现以下情况时，本协议终止。本协议终止后，卖家将无法继续进行任何店铺经营活动： </p>
		<p >1.1&nbsp;自然终止：如卖家在线签署的《品聚网服务协议》因任何原因终止，则本协议将同时终止。 </p>
		<p >1.2通知解除：品聚有权提前十五（15）天以书面通知的方式终止本协议。 </p>
		<p >1.3品聚单方解除权：如卖家违反本协议中的任何承诺与保证或品聚网的任何规则，品聚有权立即终止本协议，且按有关规则对卖家进行索赔。 </p>
		<p >1.4本协议（含规则）变更时，卖家明示并通知品聚不愿接受新的品质保障服务协议，则本协议自品聚收到卖家通知之日起自动终止。 </p>
		<p >1.5本协议规定的其他协议终止条件发生或实现，导致本协议终止。 </p>
		<p >2、无论本协议因何原因终止，在协议终止前的行为所导致的任何赔偿和责任，卖家必须完全且独立地承担责任。即使本协议终止，品聚及其关联公司仍有权根据本协议的规定处理，包括但不限于使用卖家的保证金来处理因本协议有效期内发生的交易所导致的买家索赔。 </p>
		<p >3、本协议第五条及第七条的效力不因本协议的终止而终止。 </p>
		<p >&#160;<br />
				七、争议解决 </p>
		<p >本协议之解释与适用，以及与本协议有关的争议，均应依照中华人民共和国法律予以处理，并以上海市浦东新区人民法院为第一审管辖法院。 </p>
		<p > </p>
		<p >八、其他 </p>
		<p >1、如本协议的任何条款被视作无效或无法执行，则上述条款可被分离，其余部份则仍具有法律效力。 </p>
		<p >2、品聚于卖家过失或违约时放弃本协议约定的权利的，不得视为品聚对卖家的其他或以后同类之过失或违约行为弃权。 </p>
		<p >3、品聚基于本协议享有的权利以及获得的授权，均可以全部或部分转移、转让、许可、分授权、转授权给任何第三方。未经品聚事先书面同意，卖家不得将本协议项下的权利义务转让给任何第三方。 </p>
		<p > </p>
		<p >附件一： </p>
		<p >保证金金额对照表： </p>
		<table align="center" >
				<tr >
						<td width="599" valign="center" colspan="3" ><p ><a name="_GoBack" id="_GoBack" ></a>旗舰店、品牌店的品质保障服务保证金：10000元/家 </p></td>
				</tr>
				<tr >
						<td width="599" valign="center" colspan="3" ><p >普通店&nbsp;品质保障服务保证金标准如下： </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" rowspan="2" ><p >一级类目 </p></td>
						<td width="321" valign="center" rowspan="2" ><p >服务 </p></td>
						<td width="85" valign="center" ><p >保证金 </p></td>
				</tr>
				<tr >
						<td width="85" valign="center" ><p >（人民币） </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >服饰、内衣、配件 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >5000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >鞋、箱包 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >5000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >运动户外 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >5000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >珠宝饰品、钟表眼镜 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >10000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >手机数码/办公文具 </p></td>
						<td width="321" valign="center" ><p >7天退换货，30天维修，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >10000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >家用电器 </p></td>
						<td width="321" valign="center" ><p >7天退换货，30天维修，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >10000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >居家生活 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >10000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >文化玩乐 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >10000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >化妆品 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >5000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >食品，保健 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >3000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >母婴用品 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >3000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >家具、建材 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >10000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >汽车/用品/配件/改装/摩托 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >10000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >虚拟物品 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >3000元 </p></td>
				</tr>
		</table>
		<p > </p>
		
                  </div>
                  
                  
                  </div>
                    <ul class="button-main">
			              <li>
			              	<form id="agreeFormC" action="${base}/shop/shopOpenSignAgreementAction.htm?sellerType=0" method="post" onsubmit="return isAgreementCheck('agreeCheck1')">
			              		<input id="agreementButton" name="" type="submit" value="开始申请" class="button">
			              	</form>
			              </li>          	
			              <li class="checkbox"><input id="agreeCheck1" name="" type="checkbox" checked value="">我已阅读并同意以上全部协议</li>                    	
			        </ul>
                </div>
		<!-- END -->
<#elseif sellerType == "3">
	 <div class=agreement>
	 	<h3>i小铺开店协议</h3>
           <ul class="tab-main">
	        	<li id="agree4" class="count"><a href="javascript:void(0)">品聚商户服务协议</a></li>
	        	<li id="agree5" class="_count" ><a href="javascript:void(0)">品质保障服务协议</a></li>
	        </ul>
              <div class="agreement-box">
                  <div id="agreement-text6"  class="agreement-text">
                      <p > </p>
<H4>品聚商户服务协议</H4>
<P>本协议由同意并承诺遵守本协议规定使用品聚商户服务的法律实体（下称“商户”）、上海御网信息技术有限公司（下称“品聚”）共同缔结，品聚依据本协议的规定为商户提供服务，本协议具有合同上的法律效力。请商户审慎阅读并选择接受或不接受本协议（如为未成年人，则应在监护人陪同下阅读）。除非商户接受本协议所有条款，否则商户无权使用品聚于本协议下所提供的服务。商户一经注册或使用本协议下的服务，即视为对本服务条款的理解和接受。 
<BR>为保证品聚用户在“品聚” 
优质购物体验，所有申请加入“品聚”的商户均需同意本协议，并自愿遵守“品聚”的各项商品质量要求和服务承诺，接受品聚的日常监督与管理。 <BR></P>
<P><STRONG>一、定义 </STRONG></P>
<P>“品聚网”：指由品聚提供技术支持和服务的网站，其网址为:<A 
href="http://www.pinju.com/">http://www.pinju.com/</A>。 
<BR>“品聚网上交易平台”：指品聚网上供用户发布或查询商品信息，进行信息交流，达成交易意向及向用户提供其他与交易有关的辅助信息服务的空间。 
<BR>“商户及商户注册”：商户必须是符合本协议第三条规定的法律实体。商户注册是指商户登陆品聚网，按要求填写相关信息、在线签署并同意履行本协议以最终激活其品聚商户服务账户的过程。 
<BR>i小铺：是品聚网特许用户以个人的方式在品聚网开设的特色店铺。其经营项目主要包括：个性服饰、原创个性产品、各类贵重收藏（古董、字画、乐器等）、各类专业收藏（动漫玩具、模型、音乐、游戏、绝版数码等）、各类境外带入的创意商品等。 
<BR>“卖家”：指在本网站上出售物品的用户。 <BR>“买家”：指在本网站购买物品的用户。 
<BR>“品聚商户服务账户”：又称“品聚账户”，即商户完成商户注册流程而获得的其将在使用服务的过程中必须与自设的账户密码共同使用的用户名，又称“品聚商户用户名”或“品聚用户名”。商户应妥善保管其品聚商户服务账户及密码信息，商户不得以任何形式擅自转让或授权他人使用自己的品聚商户服务账户； 
<BR>“服务”：是指由品聚在品聚商户平台向商户提供的互联网信息发布、商业推广及与此有关的互联网技术服务。品聚保留随时自行决定对服务及其相关软件变更的权利。 
<BR>具体服务内容如下： <BR>1. 
网络信息服务：指商户根据本协议的规定利用品聚网上交易平台查询商品信息、发布商品信息、作为卖方与其它用户订立商品买卖合同、评价其它用户的信用、参加品聚的有关活动以及其他由品聚同意提供的信息服务； 
<BR>2．品聚商户平台活动推荐位服务：指品聚商户平台举办的商业推广活动页面中的推荐位展示服务； 
<BR>3．积分推广服务：指由品聚向商户提供的通过品聚网平台实施的商业推广服务，具体规定见本协议第十条。 
<BR>4．其他服务：包括但不限于市场调研、商业推广、广告等服务。&nbsp;&nbsp; </P>
<P><STRONG>二、证明文件提交 
</STRONG><BR>（一）证明文件提交：商户欲使用本协议下服务，必须向品聚或品聚指定合作方提交其在申请服务时提供信息的相关证明。具体证明信息内容如下： 
<BR>1. 身份证正反面复印件； <BR>2. 根据商户经营类别的不同所要提交的相关审核材料 
<BR>（二）责任条款：商户保证其向品聚提供的全部证明文件真实、准确，如因上述原因发生纠纷或被相关国家主管机关处罚，商户应当独立承担全部责任，如给品聚（包括其合作伙伴、代理人、职员等）造成损失的，商户同意赔偿其全部损失。 
<BR><STRONG>三、申请条件 </STRONG><BR>申请使用服务的商户必须同时满足以下条件： 
<BR>（一）持有中华人民共和国居民身份证;<BR>（二）确认接受本协议，注册成为品聚网用户； <BR>(三) 
提交了本协议第二条约定的相关证明文件并获得品聚认可； </P>
<P><STRONG>四、商户的声明与保证 
</STRONG><BR>（一）其符合商户的申请条件，且向品聚提供真实、合法、准确、有效的注册资料，并保证其诸如电子邮件地址、联系电话、联系地址、邮政编码等内容的有效性及安全性，保证品聚及其他用户可以通过上述联系方式与自己进行联系。同时，商户也有义务在相关资料实际变更时及时更新有关注册资料。商户保证不以他人资料在品聚网进行注册。 
<BR>（二）其承诺遵守本协议以及所有公示于品聚网的规则和流程。 <BR>（三）其有合法的权利缔结本协议，使用服务。 
<BR>（四）其发布于品聚网的所有信息真实、准确，符合相关法律法规及品聚网的规则。 <BR>（五）其对其发布于品聚网的交易信息中所涉商品有合法的销售权。 
<BR>（六）其将按照不低于《中华人民共和国产品质量法》、《中华人民共和国消费者权益保护法》及其他法规、部门规章和国家强制性标准规定的要求，出售商品并提供“三包”等售后服务。 
<BR>（七）其承诺其提供的产品存在质量问题、产品与描述明显不符、付款后未收到产品的情况下支持退换货及退款服务。 
<BR>（八）其所售商品均为100%正品，如出现售假，品聚有权立即终止为商户提供服务，并扣除商户的所有保证金，且保留追究其他相关法律责任的权利。 
<BR>（九）其遵守品聚制定的“品质保障服务”的各项规则。 
<BR>（十）其在品聚出售商品，有义务按照买家实际支付的现金金额为买家开具发票，相关税收应按国家相关规定由商户自行承担。 
<BR>（十一）其保证在使用服务进行交易的过程中遵守诚实信用的原则，不在交易过程中采取不正当竞争行为，不扰乱网上交易的正常秩序，不从事与网上交易无关的行为。 
<BR>（十二）其保证在使用服务时实施的所有行为均遵守国家法律、法规和品聚的相关规定以及各种社会公共利益或公共道德。如有违反导致任何法律后果的发生，商户将以自己的名义独立承担所有相应的法律责任。 
<BR>（十三）其同意不对品聚网上任何数据作商业性利用，包括但不限于在未经品聚事先书面批准的情况下，以复制、传播或向他方披露等方式使用在品聚网站上其他用户展示的任何资料。 
<BR>（十四）其承诺对其店铺信息内容负有管理义务，对其店铺信息中出现的违反国家有关法律、法规规定及品聚网规则的信息予以立即删除。 
<BR>（十五）店铺装修、商品描述等相关内容符合法律法规的规定且不侵犯任何第三方的权利（包括但不限于著作权、商标权、肖像权等），如侵犯任何第三方的权利或违反法律法规规定的，本司承担由此给贵司造成的全部损失。 
<BR><STRONG>（十六）其任何在线接受本协议并不当然导致本协议发生法律效力，本协议是附条件生效协议，即必须经过品聚对其提交的全部资料审核通过后方可生效。同时，其认可品聚有权独立的对其入驻资料、品牌经营权限开通申请进行评估、判断。审核结果以品聚评估、判断为准，其对此不持有任何异议。 
</STRONG><BR>（十七）其承诺不在发布的商品中使用任何未获授权品牌的关键字。 
<BR>（十八）其承诺接受品聚对其出售商品是否具有合法进货来源的不定期检查，其有义务保留其商品具有合法进货来源的相关凭证。对于无法提供合法进货来源凭证的，品聚将根据实际情况对商品的真伪作出判断并根据本协议以及品聚网相关规则进行处理，商户对此承担举证不利的后果。 
<BR>（十九）其承诺接受品聚基于商品品质控制需求对其在售商品进行的质量抽检，检测报告由专业的第三方质检机构出具，其承诺对品聚选择的第三方质检机构作出的检测结果不持有异议。对于经检测证明存在质量瑕疵的商品，检测费用由商户承担。 
</P>
<P><STRONG>&nbsp;</STRONG><STRONG>五、品聚的权利和义务 
</STRONG><BR>（一）品聚负责在现有技术条件下维护品聚网交易平台的正常运行；对商户在注册使用品聚上交易平台中所遇到并提出的与交易或注册有关的问题，品聚及时作出回复； 
<BR>（二）因网上交易平台的特殊性，品聚没有义务对所有商户的交易行为以及与交易有关的其它事项进行事先审查，但如存在下列情况： 
<BR>(1)第三方通知品聚，认为某个具体商户或具体交易事项可能存在重大问题； <BR>(2)商户或第三方向品聚告知交易平台上有违法或不当行为的； 
<BR>品聚以普通非专业人员的知识水平标准对相关内容进行判别，可以认为这些内容或行为具有违法或不当性质的，品聚有权根据不同情况选择删除相关信息或停止对该商户提供服务，并追究相关法律责任。 
<BR>（三）品聚有权对商户的注册数据及交易行为进行查阅，发现注册数据或交易行为中存在任何问题或怀疑，均有权向商户发出询问或要求改正的通知，或者直接作出删除等处理； 
<BR>（四）经国家生效法律文书或行政处罚决定确认商户存在违法行为，或者品聚有足够事实依据可以认定商户存在违法或违反协议行为的，品聚有权在品聚网公布商户的违法和/或违规行为； 
<BR>（五）对于商户在品聚交易平台发布的下列各类信息，品聚有权在不通知商户的前提下进行删除或采取其它限制性措施，包括但不限于以规避费用为目的的信息；以炒作信用为目的的信息； 
存在欺诈等恶意或虚假内容的信息； 相信与网上交易无关或不是以交易为目的的信息； 存在恶意竞价或其它试图扰乱正常交易秩序因素的信息； 
属违反公共利益或可能严重损害品聚和/或其它用户合法利益的信息；若商户能证明并无以上行为的，品聚应及时恢复。 
<BR>（六）商户对其在品聚网上发布的信息授予品聚许可使用权利，品聚有权对该权利进行再授权，品聚有权（全部或部份地）采取使用、复制、改写等方式利用商户公示于网站的各类信息或制作其派生作品，和/或以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入其它作品内；、 
<BR>（七）品聚会在商户的计算机上设定或取用品聚cookies。品聚允许那些在品聚网页上发布广告的公司到商户计算机上设定或取用cookies。在商户登录时获取数据，品聚使用cookies可为商户提供个性化服务。如果拒绝cookies，商户将不能使用服务。 
<BR>（八）对符合条件的商户，品聚将在该商户品聚网的相关网络页面标识出“品聚”标识。 </P>
<P><STRONG>六、费用规定 </STRONG><BR>商户同意，就其使用的服务向品聚支付平台服务费用，平台服务费实时划扣服务费费率规定： 
<BR>实时划扣费用以商品成交金额为基数根据本附件《品聚网实时划扣交易费标准》约定的费率计算平台服务费并实时划扣； 
<BR>如协议方实时划扣部分平台服务费根据交易额的额度约定不同费率，则应按照超额累进制收取服务费，双方签署的本协议另有明示相反性规定的除外。 </P>
<P><STRONG>七、商户付费条款 </STRONG><BR>服务费支付方式： 
<BR>（一）平台服务费：实时划扣平台服务费以商户通过品聚网达成并实际完成的交易额为基数，由品聚通过技术系统自动发出划扣指令，按协议方约定的费率进行实时划扣。交易额以系统记录的商户交易额为准。如发生退货情况，商户需按品聚网有关规则向品聚提供有效书面证据，证明退货确实已发生，品聚在此前提下将向商户退还因此退货交易支付的平台服务费。<BR>品聚将于每个自然季度开始后十五（15）个工作日内就上季度实时划扣部分技术服务费的支付向商户开出服务费发票。 
<BR>（二）积分推广服务费用：见本协议第十条的规定。 <BR>（三）其他费用支付方式 </P>
<P><STRONG>八、服务的开通 </STRONG><BR>（一）服务将在以下条件满足后十四（14）个工作日内开通： <BR>1、商户签署或在线接受本协议。 
<BR>2、商户签署或在线接受《品质保障服务协议》（不适用《品质保障服务协议》约定的“7天无理由退换货服务，30天免费维修服务”的类目详细参照《品质保障服务协议》内容）。 
<BR>3、商户符合本协议第三条规定的申请条件。 <BR>4、品聚未向商户发出拒绝提供服务的书面通知。 
<BR>（二）服务期自服务实际开通日起算。品聚将按本协议规定的通知方式提前一天通知商户服务开通日。 
<BR>（三）如商户签署或在线接受本协议后十四（14）个工作日内仍未满足本条第一款规定的所有开通条件，品聚因任何原因向商户发出拒绝提供服务的书面通知，则品聚有权不予开通服务，本协议即告终止，并且品聚不承担任何责任 
</P>
<P><STRONG>九、保证金及其管理 
</STRONG><BR>商户同意按本条款以及《品质保障服务协议》规定缴存一定金额的保证金（该保证金应缴存与品聚指定的账户）。 <BR>（一）保证金的额度： 
<BR>各商户的具体应缴保证金数额：保证金依据商品所属类目，具体金额请参照本协议附件内容《保证金金额对照表》。 
<BR>品聚有权根据商户之业务变化及实际赔付情况以电子邮件通知的方式通知商户调整保证金金额，如商户未能在收到通知后的十五（15）日内向其支付账户补足保证金，则品聚有权立即中止或终止本协议。 
<BR>（二）保证金及其管理 
<BR>1.如服务期内商户未有违反品聚各项规则的行为，且至停止使用服务后三（3）个月内，商户未受到任何第三方投诉或发生交易纠纷，则品聚将在上述期限届满后的十（10）个工作日内向商户退还保证金扣除商户对品聚所有债务后的余额，本协议另有规定的除外。 
<BR>2.品聚可在以下情况发生时，处置保证金： 
<BR>在品聚网进行的交易中，如商户违反法律、法规、政策或违反其对买家的承诺致买家受损时，商户同意品聚有完全的权力根据品聚的判断，直接使用保证金对买家进行赔付。相关赔付规则参照《品质保障服务协议》。 
<BR>在符合适用于品聚商户平台的相关品质保障服务规则的情况下，如商户未在规则规定的时间内向买家履行相关义务，则品聚有权依其独立判断，直接使用保证金向买家退款。 
<BR>3. 
如商户违反本协议和/或品聚网任何规则，给品聚造成任何损失（包括但不限于诉讼赔偿、诉讼费用、律师费用等），或根据品聚的相关规则规定，应向品聚支付违约罚金（罚金），则品聚有权直接从保证金中扣除相当于品聚损失的金额或违约罚金（罚金），保证金不足以赔偿的，品聚可继续向商户追偿。在损失金额不明确之前，品聚有权无限期要求支付公司继续冻结该保证金，直至损失金额明确后予以结算。 
<BR>4．品聚如使用保证金对第三方进行任何赔付，应以书面方式（包括但不限于电子邮件、传真等）通知商户。在向商户出具的书面通知中，应说明赔付原因及赔付金额。赔付完成后，应向商户出具必要的赔付资金往来凭证。 
<BR>5． 
在本协议有效期内，商户应使保证金总额始终保持不低于根据第九条第（二）款规定的金额，如发生赔付事件导致保证金数额减少，则品聚有权指示支付公司继续冻结商户支付账户中的余额以补足保证金；如余额不足，则商户应在赔付发生后十五（15）天内补足。保证金不足期间，品聚将部分或全部暂停向商户提供服务，如逾期仍未能补足，则品聚有权终止本协议。 
<BR>6．如保证金不足赔付时，商户应自行支付额外的赔付金额，如因故导致品聚向买家支付了超出保证金数额的款项，或品聚因上述第3项列明的原因遭受的损失高于可支配的保证金余额，则品聚有权： 
<BR>1）要求商户偿付品聚的损失，且在指定时间内补足保证金； <BR>2） 要求支付公司将商户支付账户下的款项直接支付给品聚，以补偿品聚所遭受的损失； 
<BR>如品聚的损失通过上述二种方式仍无法弥补，则品聚有权单方面终止本协议。同时品聚保留通过法律途径向商户追偿的权利。 
<BR>7.商户对买家、任何第三方以及品聚的赔付责任不以保证金的数额为限；除对商户保证金的处置外，品聚不对买家或者其他权利人承担任何其它赔付义务。 
<BR>8.商户同意本条款所述保证金可以按照商户与品聚共同签订的《品质保障服务协议》约定之用途和程序使用。 </P>
<P><STRONG>十、积分推广服务 </STRONG><BR>商户同意使用品聚提供的积分推广服务。积分推广活动内容请参照《积分规则》）。 </P>
<P><STRONG>十一、协议的终止： </STRONG><BR>（一）自然终止：如商户在线接受的协议因任何原因终止，则本协议将同时终止。 
<BR>（二）通知解除：协议任何一方均可以提前十五（15）天书面通知的方式终止本协议。 <BR>（三）品聚单方解除权： 
<BR>1、如商户违反品聚的任何规则或本协议中的任何承诺或保证，包括但不限于本协议项下的任何约定，品聚都有权立刻终止本协议，且按有关规则或约定对商户进行处罚。如商户销售假冒他人商标的商品、非法外贸商品，二手商品，或第三方多次投诉其商品质量或服务质量，则品聚除有权立即终止本协议外，还有权将商户支付账户全额划扣其所有保证金，作为商户的违约金。若该违约金不足弥补品聚损失的，还可以要求商户补偿相应损失。 
<BR>（四）商户在超过九十（90）天的时间内未以品聚商户服务账户及密码登录品聚网的，品聚有权终止本协议。 
<BR>（五）如非因品聚的原因，商户未能按本协议及附件之规定，按期全额支付有关服务费用和/或活动费用，且在品聚规定的时限内仍未支付，品聚有权部分或全部中止或终止本协议。 
<BR>（六）本协议规定的其他协议终止条件发生或实现，导致本协议终止。 <BR>(七) 协议终止后有关事项的处理： 
<BR>1.协议终止后，品聚没有义务为商户保留品聚商户服务账户中或与之相关的任何信息，或转发任何未曾阅读或发送的信息给商户或第三方。亦不就终止协议而对商户或任何第三者承担任何责任； 
<BR>2.无论本协议因何原因终止，在协议终止前的行为所导致的任何赔偿和责任，商户必须完全且独立地承担； 
<BR>3.协议终止后，品聚有权保留该商户的注册数据及以前的交易行为记录。如商户在协议终止前在品聚交易平台上存在违法行为或违反协议的行为，品聚仍可行使本协议所规定的权利； 
<BR>4. 
协议终止之前，1）商户已经上传至品聚网的商品信息尚未达成交易协议的，品聚有权在协议终止时同时删除此项商品的相关信息；2）商户已经与另一用户就某商品信息达成交易协议的，品聚可以不删除该项交易，但品聚有权在协议终止的同时将协议终止的的情况通知该交易中的买方。 
<BR>（八）如在协议期内，非因商户违约或过错导致本协议终止，则商户有权凭品聚就本协议开具的发票原件及退款申请要求品聚退还未履行部分的服务费用（如有的话）至商户指定的银行账户。其他情况下协议发生终止，未履行服务费用均不予退还。 
</P>
<P><STRONG>十二、协议期限： 
</STRONG><BR><STRONG>本协议经商户在线接受且经过品聚审核通过后（或书面签署后）即告生效，除非本协议规定的终止条件发生，本协议将持续有效。双方另有约定的除外。 
</STRONG></P>
<P><STRONG>十三、有效通知： </STRONG><BR>（一）本协议下所规定的通知应以书面形式通过以下邮址递交收悉，通知的到达以品聚收悉为准。 
<BR>品聚：上海市浦东新区福山路388号宏嘉大厦8楼，邮编： 200122 收件人：商务部（收）<BR>（二）品聚可自 <A 
href="http://www.pinju.com/">pinju.com</A>邮址向商户在品聚网注册时提供的电子邮件地址发出通知。通知的送达以邮件发出为准。</P>
<P>&nbsp;</P>
<P><STRONG>十四、保密条款：</STRONG><BR>（一）本协议所称商业秘密包括但不限于本协议、任何补充协议所述内容及在合作过程中涉及的其他秘密信息。任何一方未经商业秘密提供方同意，均不得将该信息向任何第三方披露、传播、编辑或展示。协议方承诺，本协议终止后仍承担此条款下的保密义务，保密期将另持续三年。 
<BR>(二) 因对方书面同意以及国家、行政、司法强制行为而披露商业秘密的，披露方不承担责任；该商业秘密已为公众所知悉的，披露方不承担责任。 </P>
<P><STRONG>十五、品聚的法律地位 
</STRONG><BR>品聚网仅作为用户物色交易对象，就货物和服务的交易进行协商，以及获取各类与贸易相关的服务的地点。本协议的签署并不意味着品聚成为商户在品聚网上与第三方所进行交易的参与者，对前述交易品聚仅提供技术服务，不对商户行为的合法性、有效性及商品的真实性、合法性和有效性作任何明示或暗示的担保。商户因进行交易、获取有偿服务或接触品聚网服务器而发生的所有应纳税赋，均由商户自行负责支付。 
</P>
<P><STRONG>十六、有限责任： 
</STRONG><BR>（一）服务将按"现状"和按"可得到"的状态提供。品聚在此明确声明对服务不作任何明示或暗示的保证，包括但不限于对服务的可适用性，没有错误或疏漏，持续性，准确性，可靠性，适用于某一特定用途之类的保证，声明或承诺。品聚对服务所涉的技术和信息的有效性，准确性，正确性，可靠性，质量，稳定，完整和及时性均不作承诺和保证。 
<BR>（二）使用服务下载或者获取任何资料的行为均出于商户的独立判断并自行承担风险。每一个商户独自承担因此对其电脑系统或资料灭失造成的损失。 
<BR>（三）不论在何种情况下，品聚均不对由于Internet连接故障，电脑，通讯或其他系统的故障，电力故障，罢工，劳动争议，暴乱，起义，骚乱，生产力或生产资料不足，火灾，洪水，风暴，爆炸，不可抗力，战争，政府行为，国际、国内法院的命令或第三方的不作为而造成的不能服务或延迟服务承担责任。 
<BR>（四）不论是否可以预见，不论是源于何种形式的行为，品聚不对由以下原因造成的任何特别的，直接的，间接的，惩罚性的，突发性的或有因果关系的损害或其他任何损害（包括但不限于利润或利息的损失，营业中断，资料灭失）承担责任。 
<BR>1. 使用或不能使用服务； <BR>2. 通过服务购买或获取任何商品，样品，数据，信息或进行交易等，或其他可替代上述行为的行为而产生的费用； 
<BR>3. 未经授权的存取或修改数据或数据的传输； <BR>4. 第三方通过服务所作的陈述或行为； <BR>5. 
其它与服务相关事件，包括疏忽等，所造成的损害。 </P>
<P align=left><STRONG>十七、违约责任： 
</STRONG><BR>（一）商户同意赔偿由于使用服务（包括但不限于将商户资料展示在网站上）或违反本协议而给品聚造成的任何损失（包括由此产生的全额的诉讼费用和律师费）。商户同意品聚不对任何其张贴的资料，包括诽谤性的，攻击性的或非法的资料，承担任何责任；由于此类材料对其它用户造成的损失由商户自行全部承担。<STRONG> 
</STRONG><BR>（二）商户承诺，不会采取任何手段或措施，包括但不限于明示或暗示用户或通过其他方式转移其可以通过品聚商户平台在线达成的交易，或达成交易后不经由支付公司服务收取交易金额，以规避向品聚支付相关服务费用。否则将视为严重违约，品聚将有权立即终止本协议，并将其保证金作为违约金予以划扣，若实际损失超过违约金的，还可就违约行为向商户追偿。<STRONG> 
</STRONG><BR>（三）除本协议及品聚网规则另有约定之外，如一方发生违约行为，守约方可以书面通知方式要求违约方在指定的时限内停止违约行为，并就违约行为造成的损失进行索赔，如违约方未能按时停止违约行为，则守约方有权立即终止本协议。<BR><STRONG></STRONG><BR><STRONG>十八、争议解决及其他： 
</STRONG><BR>（一）本协议之解释与适用，以及与本协议有关的争议，均应依照中华人民共和国法律予以处理，并以 上海市浦东新区人民法院为第一审管辖法院。 
<BR>（二）如本协议的任何条款被视作无效或无法执行，则上述条款可被分离，其余部份则仍具有法律效力。 
<BR>（三）品聚于商户过失或违约时放弃本协议规定的权利的，不得视为其对商户的其他或以后同类之过失或违约行为弃权。 </P>
<P><STRONG>十九、协议附件清单： </STRONG><BR>协议附件是本协议的组成部分，与本协议条款具同等法律效力，本协议正文另有约定的除外。 
<BR>附件一：品聚网实时划扣交易费标准 <BR>附件二：i小铺品质保障服务保证金标准 
<BR>-------------------------------------------------------------------------------</P>
<P>附件一：<A id=_GoBack name=_GoBack></A>品聚网实时划扣交易费标准 </P>
<DIV align=center>
<TABLE cellSpacing=0 cellPadding=0 width=485 border=0>
  <TBODY>
  <TR>
    <TD width=178>
      <P align=left><STRONG>一级类目 </STRONG></P></TD>
    <TD width=250>
      <P align=left><STRONG>二级类目 </STRONG></P></TD>
    <TD noWrap width=57>
      <P align=center><STRONG>扣点 </STRONG></P></TD></TR>
  <TR>
    <TD width=178 rowSpan=4>
      <P align=left>服饰、内衣、配件 </P></TD>
    <TD width=250>
      <P align=left>品牌女装 </P></TD>
    <TD noWrap width=57 rowSpan=4>
      <P align=center>5%</P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>精品男装 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>精致内衣 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>时尚配件 </P></TD></TR>
  <TR>
    <TD width=178 rowSpan=5>
      <P align=left>鞋、箱包 </P></TD>
    <TD width=250>
      <P align=left>时尚女鞋 </P></TD>
    <TD noWrap width=57 rowSpan=5>
      <P align=center>5%</P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>流行男鞋 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>潮流女包 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>精品男包 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>功能箱包 </P></TD></TR>
  <TR>
    <TD width=178 rowSpan=4>
      <P align=left>珠宝饰品、钟表眼镜 </P></TD>
    <TD width=250>
      <P align=left>时尚饰品 </P></TD>
    <TD noWrap width=57>
      <P align=center>5%</P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>珠宝首饰 </P></TD>
    <TD noWrap width=57>
      <P align=center>2%</P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>品牌手表/流行手表 </P></TD>
    <TD noWrap width=57>
      <P align=center>5%</P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>眼镜火机 </P></TD>
    <TD noWrap width=57>
      <P align=center>5%</P></TD></TR>
  <TR>
    <TD width=178 rowSpan=4>
      <P align=left>化妆品 </P></TD>
    <TD width=250>
      <P align=left>美容护肤/美体 </P></TD>
    <TD noWrap width=57 rowSpan=4>
      <P align=center>4%</P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>彩妆/香水/工具 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>男士护肤/香水/彩妆 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>精油芳疗 </P></TD></TR>
  <TR>
    <TD width=178 rowSpan=4>
      <P align=left>运动户外 </P></TD>
    <TD width=250>
      <P align=left>运动鞋/户外鞋 </P></TD>
    <TD noWrap width=57 rowSpan=4>
      <P align=center>5%</P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>运动服 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>户外/登山/野营/旅行用品 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>运动用品/瑜珈/球类/健身 </P></TD></TR>
  <TR>
    <TD width=178 rowSpan=14>
      <P align=left>手机数码/办公文具 </P></TD>
    <TD width=250>
      <P align=left>手机通讯 </P></TD>
    <TD noWrap width=57 rowSpan=14>
      <P align=center>2%</P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>手机配件 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>摄影摄像 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>数码相机配件 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>随身视听 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>电玩掌机 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>电教产品 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>3C数码配件\U盘存储 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>办公设备\办公耗材\相关服务 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>笔记本 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>平板电脑\MID</P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>电脑硬件\台式电脑\网络设备 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>电玩游戏 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>电子词典\电纸书\文化用品 </P></TD></TR>
  <TR>
    <TD width=178 rowSpan=6>
      <P align=left>家用电器 </P></TD>
    <TD width=250>
      <P align=left>大家电 </P></TD>
    <TD noWrap width=57 rowSpan=4>
      <P align=center>2%</P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>生活电器 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>厨房电器 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>影音设备 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>个人护理 </P></TD>
    <TD noWrap width=57>
      <P align=center>5%</P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>取暖电器 </P></TD>
    <TD noWrap width=57>
      <P align=center>3%</P></TD></TR>
  <TR>
    <TD width=178 rowSpan=5>
      <P align=left>家具、建材 </P></TD>
    <TD width=250>
      <P align=left>住宅家具/办公家具 </P></TD>
    <TD noWrap width=57 rowSpan=4>
      <P align=center>5%</P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>家装主材 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>电子/电工 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>五金/工具 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>基础建材 </P></TD>
    <TD noWrap width=57>
      <P align=center>2%</P></TD></TR>
  <TR>
    <TD width=178 rowSpan=11>
      <P align=left>居家生活 </P></TD>
    <TD width=250>
      <P align=left>居家日用/收纳/礼品 </P></TD>
    <TD noWrap width=57 rowSpan=11>
      <P align=center>5%</P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>厨房/餐饮用具 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>饮具/杯具 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>厨房清洁用品 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>个人洗护 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>宠物食品及用品 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>家庭清洁/护理日化剂 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>驱蚊/驱虫/防蛀/防霉 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>家纺/床上用品/布艺 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>布艺软饰 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>成人用品 </P></TD></TR>
  <TR>
    <TD width=178 rowSpan=10>
      <P align=left>食品、保健 </P></TD>
    <TD width=250>
      <P align=left>肉干肉脯 </P></TD>
    <TD noWrap width=57 rowSpan=7>
      <P align=center>2%</P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>坚果豆类 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>糖果蜜饯 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>饼干糕点 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>传统滋补营养品 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>保健食品 </P></TD></TR>
  <TR>
    <TD noWrap width=250>
      <P align=left>酒类/瓶装饮料/果蔬汁 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>茶/咖啡/冲饮类 </P></TD>
    <TD noWrap width=57 rowSpan=2>
      <P align=center>1%</P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>粮油/调料/南北干货 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>OTC（非处方）药品 </P></TD>
    <TD noWrap width=57>
      <P align=center>5%</P></TD></TR>
  <TR>
    <TD width=178 rowSpan=7>
      <P align=left>母婴用品 </P></TD>
    <TD width=250>
      <P align=left>奶粉/辅食/营养品 </P></TD>
    <TD noWrap width=57 rowSpan=2>
      <P align=center>2%</P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>尿片/洗护/喂哺/推车床 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>童车/童床/儿童寝具 </P></TD>
    <TD noWrap width=57 rowSpan=5>
      <P align=center>5%</P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>益智玩具/早教/书包/运动户外 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>童装/童鞋/亲子装 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>孕妇装/孕妈用品 </P></TD></TR>
  <TR>
    <TD width=250>
      <P align=left>玩具/娃娃/模型/动漫/桌游 </P></TD></TR>
  <TR>
    <TD noWrap width=178 rowSpan=11>
      <P align=left>汽车/用品/配件/改装/摩托 </P></TD>
    <TD noWrap width=250>
      <P align=left>全新整车 </P></TD>
    <TD noWrap width=57 rowSpan=11>
      <P align=center>3%</P></TD></TR>
  <TR>
    <TD noWrap width=250>
      <P align=left>坐垫/座套/脚垫/后备箱垫 </P></TD></TR>
  <TR>
    <TD noWrap width=250>
      <P align=left>精品内饰/用品/香水 </P></TD></TR>
  <TR>
    <TD noWrap width=250>
      <P align=left>GPS导航/DVD及配件 </P></TD></TR>
  <TR>
    <TD noWrap width=250>
      <P align=left>车载影音/MP3/音箱 </P></TD></TR>
  <TR>
    <TD noWrap width=250>
      <P align=left>车用电子/电器 </P></TD></TR>
  <TR>
    <TD noWrap width=250>
      <P align=left>清洗/美容/车蜡 </P></TD></TR>
  <TR>
    <TD noWrap width=250>
      <P align=left>维修/工具/拖车绳 </P></TD></TR>
  <TR>
    <TD noWrap width=250>
      <P align=left>外饰/装潢/防护/车衣 </P></TD></TR>
  <TR>
    <TD noWrap width=250>
      <P align=left>零配件/雨刮/车灯 </P></TD></TR>
  <TR>
    <TD noWrap width=250>
      <P align=left>摩托车/骑士装备 </P></TD></TR>
  <TR>
    <TD noWrap width=178 rowSpan=8>
      <P align=left>文化玩乐 </P></TD>
    <TD noWrap width=250>
      <P align=left>电子凭证 </P></TD>
    <TD noWrap width=57>
      <P align=center>2%</P></TD></TR>
  <TR>
    <TD noWrap width=250>
      <P align=left>酒店/景点门票/旅游 </P></TD>
    <TD noWrap width=57 rowSpan=6>
      <P align=center>2%</P></TD></TR>
  <TR>
    <TD noWrap width=250>
      <P align=left>乐器/吉他/钢琴/配件 </P></TD></TR>
  <TR>
    <TD noWrap width=250>
      <P align=left>书籍/报纸/杂志 </P></TD></TR>
  <TR>
    <TD noWrap width=250>
      <P align=left>网店/网络服务/个性定制/软件 </P></TD></TR>
  <TR>
    <TD noWrap width=250>
      <P align=left>演出/吃喝玩乐折扣券 </P></TD></TR>
  <TR>
    <TD noWrap width=250>
      <P align=left>音乐/影视/明星 </P></TD></TR>
  <TR>
    <TD noWrap width=250>
      <P align=left>古董/邮币/字画/收藏 </P></TD>
    <TD noWrap width=57>
      <P align=center>5%</P></TD></TR>
  <TR>
    <TD width=178 rowSpan=4>
      <P align=left>虚拟充值 </P></TD>
    <TD noWrap width=250>
      <P align=left>网络游戏点卡 </P></TD>
    <TD noWrap width=57 rowSpan=4>
      <P align=center>0.5%</P></TD></TR>
  <TR>
    <TD noWrap width=250>
      <P align=left>移动/联通/小灵通充值 </P></TD></TR>
  <TR>
    <TD noWrap width=250>
      <P align=left>腾讯QQ专区 </P></TD></TR>
  <TR>
    <TD noWrap width=250>
      <P align=left>手机号码/套餐/增值业务 </P></TD></TR></TBODY></TABLE></DIV>
<P>&nbsp;</P>
<P>附件二： <BR>i小铺品质保障服务保证金标准：3000元 </P>
<P>&nbsp;</P> 	
                   </div>	
				<div id="agreement-text5" style="display:none" class="agreement-text">
                    	<h3 >品质保障服务协议 </h3>
<P align=left>甲方：上海御网信息技术有限公司 <BR>乙方： </P>
<P align=left>甲、乙双方经协商一致，达成如下协议： <BR><STRONG>一、协议内容及生效 
</STRONG><BR>1、本协议内容包括协议正文及所有甲方在品聚网已经发布或将来可能发布的与“品质保障服务”相关的规则。前述规则为本协议不可分割的组成部分，与协议正文具有同等法律效力。 
<BR>2、乙方应当在实际向其他品聚网会员（以下简称“买家”）提供品质保障服务之前认真阅读全部协议内容，对于协议中以加粗字体显示的内容，乙方应重点阅读。 
<BR>3、乙方承诺接受并遵守本协议的约定。如果乙方不同意本协议的约定，乙方应立即结束开店流程或停止店铺经营活动。 
<BR>4、甲方有权根据需要不时地制订、修改本协议及/或与“品质保障服务”相关的规则，并以网站公示的方式进行公告，不再单独通知乙方。变更后的协议和规则一经在品聚网站公布后，立即自动生效。如乙方不同意相关变更，应当立即停止店铺经营活动。乙方继续进行任何店铺经营活动，包括但不限于维持所发布的商品信息，或继续发布商品信息，使用品质保障服务标识，即表示乙方接受经修订的协议。 
</P>
<P align=left><STRONG>二、定义 </STRONG><BR>1、品聚网：指由甲方提供技术支持和服务的网站，其网址为:<A 
href="http://www.pinju.com/">http://www.pinju.com/</A>。 </P>
<P>2、品聚网交易平台：指品聚网上供用户发布或查询商品信息，进行信息交流，达成交易意向及向用户提供其他与交易有关的辅助信息服务的空间。 </P>
<P>3、商户及商户注册：商户必须是符合本协议第三条规定的法律实体。商户注册是指商户登陆品聚网，按要求填写相关信息、在线签署并同意履行本协议以最终激活其品聚商户服务账户的过程。 
</P>
<P>4、卖家：即乙方，指在品聚网上出售物品的用户。 </P>
<P>5、买家：指在本网站购买物品的用户。 </P>
<P 
align=left>6、品聚商户服务账户：又称“品聚账户”，即商户完成商户注册流程而获得的其将在使用服务的过程中必须与自设的账户密码共同使用的用户名，又称“品聚商户用户名”或“品聚用户名”。乙方应妥善保管其品聚商户服务账户及密码信息，乙方不得以任何形式擅自转让或授权他人使用自己的品聚商户服务账户； 
</P>
<P align=left>7、品质保障服务：指乙方根据本协议约定的条款和条件及品聚网其他公示规则的规定，通过品聚网（<A 
href="http://www.pinju.com/">http://www.pinju.com/</A>）发布除二手、闲置外的商品（以下简称“全新商品”）信息并利用支付服务向买家出售全新商品时，应履行商品如实描述义务，在甲方指定期间内保障买家在付款但未收到货，商品与网上描述不符、商品存在质量问题情形下的权益。也就是指乙方承诺品质保障服务，根据乙方的店铺主营类目向买家提供的服务项目，包括但不限于“7天退换货”、“假一赔三服务”、“72小时闪电发货服务”和“30天维修服务”。甲方将在品聚网不时公示新增的服务项目或对原服务项目内容进行修订。 
<BR>8、7天退换货：指买家收到的货物出现以下几种情况时，乙方需对货物进行更换或者退款的服务： <BR>8.1收到的货物出现质量问题； 
<BR>8.2收到的货物与页面描述不符； <BR>8.3付款后未收到货等情况时。 
<BR>9、假一赔三：指乙方承诺出售的商品均为真品，若买家收到的货物被确认为假货时，乙方对买家进行3倍赔偿的服务；若乙方未履行承诺，甲方将使用乙方缴纳的品质保障服务保证金进行先行赔付。 
<BR>10、72小时闪电发货服务：指买家购买商品付款后，若乙方未在72小时内完成发货，买家可以申请赔付。若乙方未履行承诺，甲方将使用乙方缴纳的品质保障服务保证金进行先行赔付。 
<BR>11、30天维修：指买家购买3C数码和家电类商品，乙方在发货时应填写好保修单据并承诺在有关交易成功后30天内，乙方提供免费维修服务或协助买家找到厂家维修；30天后，买家可按照保修单据在保修期自行联系厂家进行维修，若乙方未履行承诺，甲方将使用乙方缴纳的品质保障服务保证金进行先行赔付。 
<BR>12、保证金：指乙方根据本协议约定的条款和条件及品聚网其他公示规则的规定缴存于品聚网指定的第三方支付账户，在乙方未履行品质保障服务承诺时用于对买家进行赔付的资金。 
<BR>13、先行赔付：指乙方与买家通过支付服务进行交易后，如因乙方未履行品质保障服务承诺而导致买家权益受损，且在买家直接要求乙方处理未果的情况下，甲方有权以普通或非专业人员的知识水平标准，根据相关证据材料和规则判定乙方是否应履行赔付义务。如是，则甲方有权通知支付公司自乙方的支付账户直接扣除相应金额保证金款项赔付给买家。 
<BR>14、超时退款成功笔数：指乙方与买家未能在自行协商阶段（即退款超时之前）达成退款协议，由甲方工作人员人工介入进行协调判定并成功退款的笔数。超时退款成功笔数的核算时间以退款完结（仅指退款状态为“退款成功”之情形）的时间为核算点，每个自然月的1号核算上个自然月超时退款成功笔数。 
<BR>15、超时退款率：指一个自然月内超时退款成功笔数占该自然月内交易成功笔数的比例。 </P>
<P align=left><STRONG>三、品质保障服务内容</STRONG> <BR>在乙方向买家提供品质保障服务过程中，乙方承诺遵守以下约定： 
<BR>1、乙方同意遵守本协议、《品聚网服务协议》 以及所有公示于品聚网与“品质保障服务”相关的规则。 
<BR>2、乙方拥有的合法的权利和资格向品聚网上传有关商品销售信息，且前述行为未对任何第三方合法权益，包括但不限于第三方知识产权、物权等构成侵害。如因乙方的行为导致甲方或其关联公司遭受任何第三方提起的索赔、诉讼或行政责任，乙方应承担相应责任并使甲方免责。 
<BR>3、乙方应在商品描述页面、店铺页面等所有品聚网提供的渠道中，对上传于品聚网的商品信息进行如实描述，包括但不限于对商品的基本属性、成色、瑕疵等必须说明的信息进行真实、完整的描述，并对描述的商品信息负有举证责任。乙方应保证乙方出售的商品在合理期限内可正常使用，不存在危及人身财产安全的不合理危险，具备商品应当具备的使用性能，符合商品或其包装上注明采用的标准等。 
<BR>4、如乙方在男装、女装/女士精品类目下发布商品，应当使用实物拍摄图片，即乙方针对该件商品本身实际拍摄的图片，不包括杂志图片、官方网站图片及宣传图片。如乙方违反本条款之约定，则视为乙方违反了商品如实描述义务。 
<BR>5、乙方明确了解并同意乙方是品质保障服务的责任主体，甲方及其关联公司仅向乙方提供相关技术支持及服务，不对乙方向买家提供的品质保障服务内容承担任何保证责任。当发生买家在付款但未收到货，商品与网上描述不符、商品存在质量问题等情形时，乙方应保证买家的权益。对于买家因前述问题提出的退换货要求，乙方应积极处理。 
<BR>6、乙方同意当甲方受理买家提出的品质保障服务维权和赔付申请时，乙方应积极配合，在甲方要求的时间期限内提供相关证据材料，以证明与买家交易的商品不存在买家提出的问题或符合双方的约定，并保证所提交的证据材料真实、合法。如甲方以普通或非专业人员的知识水平标准，对乙方和/或买家提供的证据材料进行表面审核后，以其独立判断乙方未全面履行品质保障服务内容的，则甲方有权根据本协议及其它公示规则的规定，对因此遭受权益损失的买家进行先行赔付，再要求乙方支付该赔偿。 
<BR>7、乙方同意当甲方使用保证金向买家进行先行赔付时，或甲方基于乙方不可撤销地委托申请，使用自有资金代乙方向买家进行赔付时，即视为乙方违规，甲方有权给予乙方相应处罚，包括但不限于将乙方清退出去。 
<BR>8、乙方同意如乙方出售以下类目商品（甲方将在品聚网不时公示新增或减少的类目商品），仍应履行商品如实描述义务，保障买家权益。但甲方有权不介入以下类目商品交易产生的纠纷，乙方应自行处理乙方与买家之间可能产生的交易纠纷，“品质保障服务”或类似文案之标识亦不适用于以下类目商品： 
<BR>8.1宠物、宠物食品及用品、狗、猫、小宠类及用品、水族世界、爬虫类及用品、鸟类及用品、宠物配种、服务、其它； 
<BR>8.2网店、网络服务、个性定制、软件充值、平台软件、加款卡、充值平台加款卡； <BR>8.3网络游戏点卡、网游平台（加款卡）； 
<BR>8.4成人用品、避孕用品、情趣内衣； </P>
<P 
align=left>9、乙方同意遵守本协议，根据乙方的店铺主营类目向买家提供品质保障服务，以下类目商品（甲方将不时公示新增或减少支持该服务的类目商品）不支持“7天无理由退换货服务”： 
<BR>9.1所有预定，特殊尺码，定制类商品等恕不退换。 
<BR>9.2旅行类目、彩票类目、演出旅游吃喝玩乐折扣券类目、网络游戏虚拟商品交易区类目、网店装修用品物流快递图片存储类目、鲜花速递蛋糕配送园艺花艺类目、珠宝钻石翡翠黄金类目下所有商品；电子凭证，装修设计服务、施工监理服务、家具安装服务等服务类商品。 
<BR>9.3由甲方官方活动规范规定不支持7天无理由退换服务的商品。 <BR>9.4散装食品恕不退换。 
<BR>9.5汽车整车、摩托车整车、电动车整车、自行车整车都整车类商品恕不退换。 <BR>9.6女士内衣、内裤袜子类商品。 </P>
<P align=left>10、乙方同意遵守本协议，根据乙方的店铺主营类目向买家提供品质保障服务，“30天维修服务” 
或类似文案之标识暂时仅适用于以下类目商品（品聚网将不时公示新增或减少支持本项服务的商品类目）:<BR>1.电脑硬件、台式整机、网络设备 <BR>2.手机 
<BR>3.笔记本电脑 <BR>4.MP3、MP4、ipod、录音笔 <BR>5.数码配件、电子元件市场 <BR>6.数码相机、摄像机、图形冲印 
<BR>7.办公用品 <BR>8.家用电器、hifi音响、耳机 <BR>9.个人护理、保健、按摩器材 <BR>10.电玩 
<BR>11.全汽车、配件、改装、摩托、自行车、GPS、汽车电子电器、车载MP3、视听 
<BR>注意：屏幕、显示器、镜头产品以及产品的屏幕、显示器、镜头，不在“数码与家电30天维修”服务范围内； </P>
<DIV align=center>
<HR align=center width=635 noShade SIZE=1>
</DIV>
<P align=left><STRONG>四、保证金 
</STRONG><BR>乙方应根据以下条款约定缴存，并不可撤销地授权甲方及其关联公司有权根据以下条款及品聚网其他公示规则的规定使用、处置保证金。 
<BR>1、保证金的缴存 <BR>1.1乙方选择品质保障服务，需缴纳的保证金金额为<U> ￥3000 </U>元人民币。 
<BR>1.2在本协议有效期内，商户应使保证金总额始终保持不低于1.1条规定的金额，如发生赔付事件导致保证金数额减少，则甲方有权指示支付公司通知商户支付账户中的余额不足，并提醒补足保证金；如余额不足，则商户应在赔付发生后十五（15）天内补足。保证金不足期间，甲方将部分或全部暂停向商户提供服务，如逾期仍未能补足，则甲方有权终止本协议，并要求赔偿。 
<BR>2、保证金的缴纳 <BR>乙方不可撤销地授权支付公司根据甲方之指令，将乙方根据本协议之约定缴存的保证金款项缴纳到甲方指定的第三方支付公司账户中进行监管。 
<BR>3、保证金的管理与使用 <BR>3.1 乙方同意，甲方有权在包括但不限于以下情况发生时，向支付公司就保证金的管理和使用发出指令，处置乙方的保证金： 
<BR>3.1.1 
如乙方在品聚网发布商品、达成交易、履行交易相关义务过程中，违反国家法律、法规、政策、品聚网任何规则或支付公司的任何规定或违反乙方对买家的承诺，或被买家申请维权、索赔时，甲方有权根据其独立的判断，无须承担责任地，直接使用保证金对买家进行先行赔付。 
<BR>3.1.2 
如乙方违反本协议和/或品聚网任何规则，给甲方或其关联公司造成任何损失（包括但不限于诉讼赔偿、诉讼费用、律师费用等）的，甲方有权根据其独立的判断，无须承担责任地，直接从保证金中扣除相当于甲方或其关联公司损失的金额，以补偿甲方或其关联公司所遭受的损失。如乙方的保证金余额不足以赔偿的，甲方有权继续向乙方追偿。在损失金额不明确之前，甲方有权要求商户予以配合，直至损失金额明确后予以结算。 
<BR>上述3.1.1项规定的赔付程序将按品聚网不时公布的规则及/或甲方 的决定进行。 
<BR>3.2甲方如使用保证金进行任何赔付，将以书面方式（包括但不限于电子邮件、传真等）通知乙方。在向乙方出具的书面通知中，将说明赔付原因及赔付金额。 
<BR>3.3 
如乙方的保证金余额不足以赔付时，乙方应自行支付额外的赔付金额。在乙方保证金余额不足时，甲方没有使用自有资金向买家或者任何第三方支付赔偿金、补偿金或其它任何款项的义务，乙方仍应对买家或者其他权利人承担赔付、补偿义务。乙方明确同意如乙方的保证金余额不足以赔付，且乙方未自行向买家支付额外的赔付金额时，乙方不可撤销地委托甲方使用自有资金代乙方向买家进行赔付。此等情形下，甲方有权向乙方追偿赔付金，包括但不限于采用以下两种方式： 
<BR>3.3.1 
要求乙方在甲方赔付后十四（14）日内向甲方偿还与赔付金数额相同的资金，以补偿甲方所遭受的损失，并向买家赔付乙方实际需赔付金额中的剩余部分（如有），且在指定时间内补足保证金；或要求支付公司将乙方支付账户下的款项直接支付给甲方，以补偿甲方所遭受的损失；如甲方的损失通过上述二种方式仍无法弥补，则甲方有权单方面终止向乙方提供品聚网服务，而且继续要求乙方承担赔偿责任。 
<BR>3.4甲方不对买家或者任何第三方承担任何赔付、赔偿义务，但有权根据本协议的规定将乙方的保证金用于保障对买家或其他权利人的利益。 <BR>4、保证金的退回 
<BR>4.1本协议终止并且甲方在对乙方退出资质审核无误90日后，应退回乙方账户内保证金余额。 <BR>4.2保证金不计利息。 
<BR>4.3乙方承诺不因本协议终止及保证金的退回，而免除其对所售出产品的质量保证。 </P>
<P align=left><STRONG>五、有限责任 
</STRONG><BR><STRONG>乙方了解并同意，甲方及其关联公司并非司法机构，仅能以普通或非专业人员的知识水平标准对乙方提交的证据材料进行鉴别，甲方及其关联公司对交易纠纷的调处完全是基于乙方的委托，甲方及其关联公司无法保证交易纠纷处理结果符合乙方的期望，也不对交易纠纷调处结果及保证金赔付决定承担任何责任。乙方应保证乙方提交的证据材料的真实性、合法性，并承担乙方或买家提供的信息、数据不实的风险和责任。如乙方因此遭受损失，乙方同意自行向受益人索赔。 
</STRONG><BR><STRONG>六、协议终止 
</STRONG><BR>1、出现以下情况时，本协议终止。本协议终止后，乙方将无法继续进行任何店铺经营活动： <BR>1.1 
自然终止：如乙方在线签署的《品聚网服务协议》因任何原因终止，则本协议将同时终止。 <BR>1.2通知解除：甲方有权提前十五（15）天以书面通知的方式终止本协议。 
<BR>1.3甲方单方解除权：如乙方违反本协议中的任何承诺与保证或品聚网的任何规则，甲方有权立即终止本协议，且按有关规则对乙方进行索赔。 
<BR>1.4本协议（含规则）变更时，乙方明示并通知甲方不愿接受新的品质保障服务协议，则本协议自甲方收到乙方通知之日起自动终止。 
<BR>1.5本协议规定的其他协议终止条件发生或实现，导致本协议终止。 
<BR>2、无论本协议因何原因终止，在协议终止前的行为所导致的任何赔偿和责任，乙方必须完全且独立地承担责任。即使本协议终止，甲方及其关联公司仍有权根据本协议的规定处理，包括但不限于使用乙方的保证金来处理因本协议有效期内发生的交易所导致的买家索赔。 
<BR>3、本协议第五条及第七条的效力不因本协议的终止而终止。 <BR>&nbsp;<BR><STRONG>七、争议解决 
</STRONG><BR>本协议之解释与适用，以及与本协议有关的争议，均应依照中华人民共和国法律予以处理，并以上海市浦东新区人民法院为第一审管辖法院。 </P>
<P align=left><STRONG>八、其他</STRONG> 
<BR>1、如本协议的任何条款被视作无效或无法执行，则上述条款可被分离，其余部份则仍具有法律效力。 
<BR>2、甲方于乙方过失或违约时放弃本协议约定的权利的，不得视为甲方对乙方的其他或以后同类之过失或违约行为弃权。 
<BR>3、甲方基于本协议享有的权利以及获得的授权，均可以全部或部分转移、转让、许可、分授权、转授权给任何第三方。未经甲方事先书面同意，乙方不得将本协议项下的权利义务转让给任何第三方。 
<BR>4、本合同一式两份，双方各执一份。 <BR>（本页无正文，仅为签字页） </P>
<P align=left>甲方：上海御网信息技术有限公司 <BR>法定代表人或委托代理人： </P>
<P align=left>&nbsp;</P>
<P align=left>乙方： <BR>法定代表人或委托代理人： </P>
<P>&nbsp;</P>
<P>签订时间： </P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>附件一： <BR>保证金金额对照表： </P>
<DIV align=center>
<TABLE cellSpacing=0 cellPadding=0 width=599 border=0>
  <TBODY>
  <TR>
    <TD width=599 colSpan=3><BR><STRONG>旗舰店、品牌店</STRONG>的品质保障服务保证金：10000元/家 
  </TD></TR>
  <TR>
    <TD width=599 colSpan=3>
      <P align=left><STRONG>普通店 </STRONG>品质保障服务保证金标准如下：<STRONG> 
  </STRONG></P></TD></TR>
  <TR>
    <TD width=193 rowSpan=2>
      <P align=center><STRONG>一级类目 </STRONG></P></TD>
    <TD width=321 rowSpan=2>
      <P align=center><STRONG>服务 </STRONG></P></TD>
    <TD width=85>
      <P align=center><STRONG>保证金 </STRONG></P></TD></TR>
  <TR>
    <TD width=85>
      <P align=center><STRONG>（人民币） </STRONG></P></TD></TR>
  <TR>
    <TD width=193>
      <P align=left>服饰、内衣、配件 </P></TD>
    <TD width=321>
      <P>7天退换货，假一赔三，72小时发货 </P></TD>
    <TD width=85>
      <P>5000元 </P></TD></TR>
  <TR>
    <TD width=193>
      <P align=left>鞋、箱包 </P></TD>
    <TD width=321>
      <P>7天退换货，假一赔三，72小时发货 </P></TD>
    <TD width=85>
      <P>5000元 </P></TD></TR>
  <TR>
    <TD width=193>
      <P align=left>运动户外 </P></TD>
    <TD width=321>
      <P>7天退换货，假一赔三，72小时发货 </P></TD>
    <TD width=85>
      <P>5000元 </P></TD></TR>
  <TR>
    <TD width=193>
      <P align=left>珠宝饰品、钟表眼镜 </P></TD>
    <TD width=321>
      <P align=left>7天退换货，假一赔三，72小时发货 </P></TD>
    <TD width=85>
      <P>10000元 </P></TD></TR>
  <TR>
    <TD width=193>
      <P align=left>手机数码/办公文具 </P></TD>
    <TD width=321>
      <P>7天退换货，30天维修，假一赔三，72小时发货 </P></TD>
    <TD width=85>
      <P>10000元 </P></TD></TR>
  <TR>
    <TD width=193>
      <P align=left>家用电器 </P></TD>
    <TD width=321>
      <P>7天退换货，30天维修，假一赔三，72小时发货 </P></TD>
    <TD width=85>
      <P>10000元 </P></TD></TR>
  <TR>
    <TD width=193>
      <P align=left>居家生活 </P></TD>
    <TD width=321>
      <P>7天退换货，假一赔三，72小时发货 </P></TD>
    <TD width=85>
      <P>10000元 </P></TD></TR>
  <TR>
    <TD width=193>
      <P align=left>文化玩乐 </P></TD>
    <TD width=321>
      <P align=left>7天退换货，假一赔三，72小时发货 </P></TD>
    <TD width=85>
      <P>10000元 </P></TD></TR>
  <TR>
    <TD width=193>
      <P align=left>化妆品 </P></TD>
    <TD width=321>
      <P>7天退换货，假一赔三，72小时发货 </P></TD>
    <TD width=85>
      <P>5000元 </P></TD></TR>
  <TR>
    <TD width=193>
      <P align=left>食品，保健 </P></TD>
    <TD width=321>
      <P>7天退换货，假一赔三，72小时发货 </P></TD>
    <TD width=85>
      <P>3000元 </P></TD></TR>
  <TR>
    <TD width=193>
      <P align=left>母婴用品 </P></TD>
    <TD width=321>
      <P>7天退换货，假一赔三，72小时发货 </P></TD>
    <TD width=85>
      <P>3000元 </P></TD></TR>
  <TR>
    <TD width=193>
      <P align=left>家具、建材 </P></TD>
    <TD width=321>
      <P>7天退换货，假一赔三，72小时发货 </P></TD>
    <TD width=85>
      <P>10000元 </P></TD></TR>
  <TR>
    <TD width=193>
      <P align=left>汽车/用品/配件/改装/摩托 </P></TD>
    <TD width=321>
      <P>7天退换货，假一赔三，72小时发货 </P></TD>
    <TD width=85>
      <P>10000元 </P></TD></TR>
  <TR>
    <TD width=193>
      <P align=left>虚拟物品 </P></TD>
    <TD width=321>
      <P>7天退换货，假一赔三，72小时发货 </P></TD>
    <TD width=85>
      <P>3000元 </P></TD></TR>
  <TR>
    <TD width=193>
      <P align=left>奢侈品 </P></TD>
    <TD width=321>
      <P>7天退换货，假一赔三，72小时发货 </P></TD>
    <TD width=85>
      <P>30000元 </P></TD></TR>
  <TR>
    <TD width=193>
      <P align=left>i小铺 </P></TD>
    <TD width=321>
      <P>7天退换货，假一赔三，72小时发货 </P></TD>
    <TD width=85>
      <P>3000元 </P></TD></TR></TBODY></TABLE></DIV>
<P>&nbsp;</P>
<P>&nbsp;</P></div>
          	</div>
                     <ul class="button-main">
                    	<li>
                    		<form id="agreeFormB" action="${base}/shop/shopOpenSignAgreementAction.htm?sellerType=${sellerType}" method="post" onsubmit="return isAgreementCheck('agreeCheck2')">
                    			<input id="agreementButton" name="" type="submit" value="开始申请" class="button">
                    		</form>
                    	</li>          	
                    	<li class="checkbox"><input  id="agreeCheck2" name="" checked type="checkbox" value="">我已阅读并同意以上全部协议</li>                    	
                    </ul>
	</div>
<#else>
		<!-- START <MODULE-NAME> -->
                <div class="agreement">
                		<#if sellerType == "1">
                			<h3>品牌店开店协议</h3>
		                    <ul class="tab-main">
		                    	<li id="agree2" class="count"><a href="javascript:void(0)">品聚品牌店铺服务协议</a></li>
		                    	<li id="agree3" class="_count" ><a href="javascript:void(0)">品质保障服务协议</a></li>
		                    </ul>
	                    <#else>
                			<h3>旗舰店开店协议</h3>
                			 <ul class="tab-main">
		                    	<li id="agree2" class="count"><a href="javascript:void(0)">品聚旗舰店铺服务协议</a></li>
		                    	<li id="agree3" class="_count" ><a href="javascript:void(0)">品质保障服务协议</a></li>
		                    </ul>
                		</#if>
                    <div class="agreement-box">
                    
                   <div id="agreement-text4" class="agreement-text">
                   <#if sellerType == "1">
                   		<h3>品聚品牌店铺服务协议 </h3>
                   	<#else>
                   		<h3>品聚旗舰店铺服务协议 </h3>
                   	</#if>
<p >本协议由同意并承诺遵守本协议规定使用品聚品牌店铺服务的法律实体（下称&#8220;商户&#8221;）、上海御网信息技术有限公司（下称&#8220;品聚&#8221;）共同缔结，品聚依据本协议的规定为商户提供服务，本协议具有合同上的法律效力。请商户审慎阅读并选择接受或不接受本协议（如为未成年人，则应在监护人陪同下阅读）。除非商户接受本协议所有条款，否则商户无权使用品聚于本协议下所提供的服务。商户一经注册或使用本协议下的服务，即视为对本服务条款的理解和接受。 </p>
<p >为保证品聚用户在&#8220;品聚&#8221;优质购物体验，所有申请加入&#8220;品聚&#8221;的商户均需同意本协议，并自愿遵守&#8220;品聚&#8221;的各项商品质量要求和服务承诺，接受&#8220;品聚&#8221;的日常监督与管理。 </p>
<p >&#9; </p>
<p >一、&nbsp;定义 </p>
<p >&#8220;品聚网&#8221;：指由品聚提供技术支持和服务的网站，其网址为:http://www.pinju.com。 </p>
<p >&#8220;品聚网上交易平台&#8221;：指品聚网上供用户发布或查询商品信息，进行信息交流，达成交易意向及向用户提供其他与交易有关的辅助信息服务的空间。&nbsp; </p>
<p >&#8220;商户及商户注册&#8221;：商户必须是符合本协议第三条规定的法律实体。商户注册是指商户登陆品聚网，按要求填写相关信息、在线签署并同意履行本协议以最终激活其品聚品牌店铺服务账户的过程。 </p>
<p >&#8220;卖家&#8221;：指在品聚网上出售物品的用户。 </p>
<p >&#8220;买家&#8221;：指在品聚网购买物品的用户。 </p>
<p >&#8220;品聚品牌店铺服务账户&#8221;：又称&#8220;品聚账户&#8221;，即商户完成商户注册流程而获得的其将在使用服务的过程中必须与自设的账户密码共同使用的用户名，又称&#8220;品聚品牌店铺用户名&#8221;或&#8220;品聚用户名&#8221;。商户应妥善保管其品聚品牌店铺服务账户及密码信息，商户不得以任何形式擅自转让或授权他人使用自己的品聚品牌店铺服务账户。 </p>
<p >&#8220;服务&#8221;：是指由品聚在品聚平台向商户提供的互联网信息发布、商业推广及与此有关的互联网技术服务。品聚保留随时自行决定对服务及其相关软件变更的权利。 </p>
<p >具体服务内容如下： </p>
<p >1.&nbsp;网络信息服务：指商户根据本协议的规定利用品聚网上交易平台查询商品信息、发布商品信息、作为卖方与其它用户订立商品买卖合同、评价其它用户的信用、参加品聚的有关活动以及其他由品聚同意提供的信息服务。 </p>
<p >2．品聚平台活动推荐位服务：指品聚平台举办的商业推广活动页面中的推荐位展示服务； </p>
<p >3．积分推广服务：指由品聚向商户提供的通过品聚网平台实施的商业推广服务，具体规定见本协议第十条。 </p>
<p >4．其他服务：包括但不限于市场调研、商业推广、广告等服务。&#9; </p>
<p > </p>
<p >二、&nbsp;证明文件提交 </p>
<p >（一）证明文件提交：商户欲使用本协议下服务，必须向品聚或品聚指定合作方提交其在申请服务时提供信息的相关证明。具体证明信息内容如下： </p>
<p >1.&nbsp;营业执照副本复印件； </p>
<p >2.&nbsp;税务登记证复印件； </p>
<p >3.&nbsp;组织机构代码证副本复印件；<br />
		4.&nbsp;商户出具的证明联系人获得商户授权的证明； </p>
<p >5.&nbsp;根据商户经营类别的不同所要提交的相关资质审核材料； </p>
<p >6.&nbsp;商户所经营的商品报样。 </p>
<p >（二）信息变更的通知：协议期内，上述信息（包括相关证明文件）的任何变更商户都应及时通知品聚，如上述信息变更后使得商户不再具备履行本协议的情形出现时，品聚有权立即终止或中止本协议。 </p>
<p >（三）责任条款：商户同意为其未及时的通知或更新其信息承担全部责任，商户保证其向品聚提供的全部证明文件真实、准确且不存在超过时效问题（即保证所有证明文件在整个合同履行期间都处于有效期内）如因上述原因发生纠纷或被相关国家主管机关处罚，商户应当独立承担全部责任，如给品聚（包括其合作伙伴、代理人、职员等）造成损失的，商户同意赔偿其全部损失。 </p>
<p > </p>
<p >三、&nbsp;申请条件 </p>
<p >申请使用服务的商户必须同时满足以下条件： </p>
<p >（一）持有中华人民共和国合法营业执照; </p>
<p >（二）确认接受本协议，注册成为品聚网用户； </p>
<p >(三)&nbsp;提交了本协议第二条约定的相关证明文件并获得品聚认可。 </p>
<p > </p>
<p >四、&nbsp;商户的声明与保证 </p>
<p >（一）其符合商户的申请条件，且向品聚提供真实、合法、准确、有效的注册资料，并保证其诸如电子邮件地址、联系电话、联系地址、邮政编码等内容的有效性及安全性，保证品聚及其他用户可以通过上述联系方式与自己进行联系。同时，商户也有义务在相关资料实际变更时及时更新有关注册资料。商户保证不以他人资料在品聚网进行注册。 </p>
<p >（二）其承诺遵守本协议以及所有公示于品聚网的规则和流程。 </p>
<p >（三）其有合法的权利缔结本协议，使用服务。 </p>
<p >（四）其发布于品聚网的所有信息真实、准确，符合相关法律法规及品聚网的规则。 </p>
<p >（五）其对其发布于品聚网的交易信息中所涉商品有合法的销售权。 </p>
<p >（六）其将按照不低于《中华人民共和国产品质量法》、《中华人民共和国消费者权益保护法》及其他法规、部门规章和国家强制性标准规定的要求，出售商品并提供&#8220;三包&#8221;等售后服务。 </p>
<p >（七）其承诺其提供的产品存在质量问题、产品与描述明显不符、付款后未收到产品的情况下支持退换货及退款服务。</p>
<p >（八）其所售商品均为100%正品，如出现售假，品聚有权立即终止为商户提供服务，并扣除商户的所有保证金，且保留追究其他相关法律责任的权利。 </p>
<p >（九）其遵守品聚制定的&#8220;品质保障服务&#8221;的各项规则。 </p>
<p >（十）其在品聚出售商品，有义务按照买家实际支付的现金金额为买家开具发票，相关税收应按国家相关规定由商户自行承担。 </p>
<p >（十一）其保证在使用服务进行交易的过程中遵守诚实信用的原则，不在交易过程中采取不正当竞争行为，不扰乱网上交易的正常秩序，不从事与网上交易无关的行为。 </p>
<p >（十二）其保证在使用服务时实施的所有行为均遵守国家法律、法规和品聚的相关规定以及各种社会公共利益或公共道德。如有违反导致任何法律后果的发生，商户将以自己的名义独立承担所有相应的法律责任。&nbsp; </p>
<p >（十三）其同意不对品聚网上任何数据作商业性利用，包括但不限于在未经品聚事先书面批准的情况下，以复制、传播或向他方披露等方式使用在品聚网站上其他用户展示的任何资料。 </p>
<p >（十四）其承诺对其店铺信息内容负有管理义务，对其店铺信息中出现的违反国家有关法律、法规规定及品聚网规则的信息予以立即删除。 </p>
<p >（十五）其任何在线接受本协议并不当然导致本协议发生法律效力，本协议是附条件生效协议，即必须经过品聚对其提交的全部资料审核通过后方可生效。同时，其认可品聚有权独立的对其入驻资料、品牌经营权限开通申请进行评估、判断。审核结果以品聚评估、判断为准，其对此不持有任何异议。 </p>
<p >（十六）其承诺不在发布的商品中使用任何未获授权品牌的关键字。 </p>
<p >（十七）其承诺接受品聚对其出售商品是否具有合法进货来源的不定期检查，其有义务保留其商品具有合法进货来源的相关凭证。对于无法提供合法进货来源凭证的，品聚将根据实际情况对商品的真伪作出判断并根据本协议以及品聚网相关规则进行处理，商户对此承担举证不利的后果。 </p>
<p >（十八）其承诺接受品聚基于商品品质控制需求对其在售商品进行的质量抽检，检测报告由专业的第三方质检机构出具，其承诺对品聚选择的第三方质检机构作出的检测结果不持有异议。对于经检测证明存在质量瑕疵的商品，检测费用由商户承担。 </p>
<p > </p>
<p >五、&nbsp;品聚的权利和义务 </p>
<p >（一）品聚负责在现有技术条件下维护品聚网交易平台的正常运行；对商户在注册使用品聚上交易平台中所遇到并提出的与交易或注册有关的问题，品聚及时作出回复； </p>
<p >（二）因网上交易平台的特殊性，品聚没有义务对所有商户的交易行为以及与交易有关的其它事项进行事先审查，但如存在下列情况：&nbsp; </p>
<p >(1)第三方通知品聚，认为某个具体商户或具体交易事项可能存在重大问题； </p>
<p >(2)商户或第三方向品聚告知交易平台上有违法或不当行为的； </p>
<p >品聚以普通非专业人员的知识水平标准对相关内容进行判别，可以认为这些内容或行为具有违法或不当性质的，品聚有权根据不同情况选择删除相关信息或停止对该商户提供服务，并追究相关法律责任。 </p>
<p >（三）品聚有权对商户的注册数据及交易行为进行查阅，发现注册数据或交易行为中存在任何问题或怀疑，均有权向商户发出询问或要求改正的通知，或者直接作出删除等处理； </p>
<p >（四）经国家生效法律文书或行政处罚决定确认商户存在违法行为，或者品聚有足够事实依据可以认定商户存在违法或违反协议行为的，品聚有权在品聚网公布商户的违法和/或违规行为； </p>
<p >（五）对于商户在品聚交易平台发布的下列各类信息，品聚有权在不通知商户的前提下进行删除或采取其它限制性措施，包括但不限于以规避费用为目的的信息；以炒作信用为目的的信息；存在欺诈等恶意或虚假内容的信息；相信与网上交易无关或不是以交易为目的的信息；存在恶意竞价或其它试图扰乱正常交易秩序因素的信息；属违反公共利益或可能严重损害品聚和/或其它用户合法利益的信息；若商户能证明并无以上行为的，品聚应及时恢复。 </p>
<p >（六）商户对其在品聚网上发布的信息授予品聚许可使用权利，品聚有权对该权利进行再授权，品聚有权（全部或部份地）采取使用、复制、改写等方式利用商户公示于网站的各类信息或制作其派生作品，和/或以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入其它作品内； </p>
<p >（七）品聚会在商户的计算机上设定或取用品聚cookies。品聚允许那些在品聚网页上发布广告的公司到商户计算机上设定或取用cookies。在商户登录时获取数据，品聚使用cookies可为商户提供个性化服务。如果拒绝cookies，商户将不能使用服务。 </p>
<p >（八）对符合条件的商户，品聚将在该商户品聚网的相关网络页面标识出&#8220;品聚&#8221;标识。 </p>
<p >（九）品聚网有权调取商户已发布的商品信息（包括但不限于：商品名称、商品图片、商品价格等）供其做作为商业宣传之用。 </p>
<p > </p>
<p >六、&nbsp;费用规定 </p>
<p >商户同意，就其使用的服务向品聚支付平台服务费用，平台服务费实时划扣服务费费率规定： </p>
<p >实时划扣费用以商品成交金额为基数，根据本协议附件《品聚网实时划扣交易费标准》约定的费率计算平台服务费并实时划扣。 </p>
<p >如品聚实时划扣部分平台服务费根据交易额的额度约定不同费率，则应按照超额累进制收取服务费，本协议另有明示相反性规定的除外。 </p>
<p > </p>
<p > </p>
<p >七、&nbsp;商户付费条款 </p>
<p >服务费支付方式： </p>
<p >（一）平台服务费：实时划扣平台服务费以商户通过品聚网达成并实际完成的交易额为基数，由品聚通过技术系统自动向支付公司发出划扣指令，按协议方约定的费率进行实时划扣。交易额以系统记录的商户交易额为准。如发生退货情况，商户需按品聚网有关规则向品聚提供有效书面证据，证明退货确实已发生，品聚在此前提下将向商户退还因此退货交易支付的平台服务费。 </p>
<p >品聚将于每个自然季度开始后十五（15）个工作日内就上季度实时划扣部分技术服务费的支付向商户开出服务费发票。 </p>
<p >（二）积分推广服务费用：见本协议第十条的规定，并且品聚不承担任何责任。 </p>
<p >（三）其他费用支付方式 </p>
<p > </p>
<p >八、&nbsp;服务的开通 </p>
<p >（一）&nbsp;服务将在以下条件满足后十四（14）个工作日内开通： </p>
<p >1、商户签署或在线接受本协议。 </p>
<p >2、商户签署或在线接受《品质保障服务协议》（不适用《品质保障服务协议》约定的&#8220;7天无理由退换货服务，30天免费维修服务&#8221;的类目详细参照《品质保障服务协议》内容）。 </p>
<p >3、商户符合本协议第三条规定的申请条件。 </p>
<p >4、品聚未向商户发出拒绝提供服务的书面通知。 </p>
<p >（二）服务期自服务实际开通日起算。品聚将按本协议规定的通知方式提前一天通知商户服务开通日。 </p>
<p >（三）如商户签署或在线接受本协议后十四（14）个工作日内仍未满足本条第一款规定的所有开通条件，品聚因任何原因向商户发出拒绝提供服务的书面通知，则品聚有权不予开通服务，本协议即告终止。 </p>
<p > </p>
<p >九、&nbsp;保证金及其管理 </p>
<p >商户同意按本条款以及《品质保障服务协议》规定缴存一定金额的保证金（该保证金应缴存于品聚指定的账户）。 </p>
<p >（一）保证金的额度：商户的具体应缴保证金数额为10,000元人民币。 </p>
<p >品聚有权根据商户之业务变化及实际赔付情况以电子邮件通知的方式通知商户调整保证金金额，如商户未能在收到通知后的十五（15）日内向其支付账户补足保证金，则品聚有权立即中止或终止本协议。 </p>
<p >（二）保证金及其管理 </p>
<p >1.如服务期内商户未有违反品聚各项规则的行为，且至停止使用服务后三（3）个月内，商户未受到任何第三方投诉或发生交易纠纷，则品聚将在上述期限届满后的十（10）个工作日内向商户退还保证金扣除商户对品聚所有债务后的余额，本协议另有规定的除外。 </p>
<p >2.品聚可在以下情况发生时，处置保证金： </p>
<p >在品聚网进行的交易中，如商户违反法律、法规、政策或违反其对买家的承诺致买家受损时，商户同意品聚有完全的权力根据品聚的判断，直接使用保证金对买家进行赔付。相关赔付规则参照《品质保障服务协议》。 </p>
<p >在符合适用于品聚品牌店铺平台的相关品质保障服务规则的情况下，如商户未在规则规定的时间内向买家履行相关义务，则品聚有权依其独立判断，直接使用保证金向买家退款。 </p>
<p >3.如商户违反本协议和/或品聚网任何规则，给品聚造成任何损失（包括但不限于诉讼赔偿、诉讼费用、律师费用等），或根据品聚的相关规则规定，应向品聚支付违约罚金（罚金），则品聚有权直接从保证金中扣除相当于品聚损失的金额或违约罚金（罚金），保证金不足以赔偿的，品聚可继续向商户追偿。在损失金额不明确之前，品聚有权无限期要求支付公司继续冻结该保证金，直至损失金额明确后予以结算。 </p>
<p >4.品聚如使用保证金对第三方进行任何赔付，应以书面方式（包括但不限于电子邮件、传真等）通知商户。在向商户出具的书面通知中，应说明赔付原因及赔付金额。赔付完成后，应向商户出具必要的赔付资金往来凭证。 </p>
<p >5.在本协议有效期内，商户应使保证金总额始终保持不低于根据第九条第（二）款规定的金额，如发生赔付事件导致保证金数额减少，则品聚有权指示支付公司继续冻结商户支付账户中的余额以补足保证金；如余额不足，则商户应在赔付发生后十五（15）天内补足。保证金不足期间，品聚将部分或全部暂停向商户提供服务，如逾期仍未能补足，则品聚有权终止本协议。 </p>
<p >6.如保证金不足赔付时，商户应自行支付额外的赔付金额，如因故导致品聚向买家支付了超出保证金数额的款项，或品聚因上述第3项列明的原因遭受的损失高于可支配的保证金余额，则品聚有权： </p>
<p >1）要求商户偿付品聚的损失，且在指定时间内补足保证金； </p>
<p >2）&nbsp;要求支付公司将商户支付账户下的款项直接支付给品聚，以补偿品聚所遭受的损失； </p>
<p >如品聚的损失通过上述二种方式仍无法弥补，则品聚有权单方面终止本协议。同时品聚保留通过法律途径向商户追偿的权利。 </p>
<p >7.商户对买家、任何第三方以及品聚的赔付责任不以保证金的数额为限；除对商户保证金的处置外，品聚不对买家或者其他权利人承担任何其它赔付义务。&nbsp; </p>
<p >8.商户同意本条款所述保证金可以按照商户与品聚共同签订的《品质保障服务协议》约定之用途和程序使用。 </p>
<p > </p>
<p >十、&nbsp;积分推广服务 </p>
<p >商户同意使用品聚提供的积分推广服务。积分推广活动内容请参照《积分规则》）。 </p>
<p > </p>
<p >十一、协议的终止： </p>
<p >（一）自然终止：如商户在线接受的协议因任何原因终止，则本协议将同时终止。 </p>
<p >（二）通知解除：协议任何一方均可以提前十五（15）天书面通知的方式终止本协议。 </p>
<p >（三）品聚单方解除权： </p>
<p >1、如商户违反品聚或支付公司的任何规则或本协议中的任何承诺或保证，包括但不限于本协议项下的任何约定，品聚或支付公司都有权立刻终止本协议，且按有关规则或约定对商户进行处罚。 </p>
<p >2、如商户销售假冒他人商标的商品、非法外贸商品，二手商品，或第三方多次投诉其商品质量或服务质量，则品聚除有权立即终止本协议外，还有权将商户支付账户全额划扣其所有保证金，作为商户的违约金。若该违约金不足弥补品聚损失的，还可以要求商户补偿相应损失。 </p>
<p >（四）商户在超过九十（90）天的时间内未以品聚品牌店铺服务账户及密码登录品聚网的，品聚有权终止本协议。 </p>
<p >（五）如非因品聚的原因，商户未能按本协议及附件之规定，按期全额支付有关服务费用和/或活动费用，且在品聚规定的时限内仍未支付，品聚有权部分或全部中止或终止本协议。 </p>
<p >（六）本协议规定的其他协议终止条件发生或实现，导致本协议终止。 </p>
<p >&nbsp;&nbsp;&nbsp;&nbsp;(七)&nbsp;协议终止后有关事项的处理： </p>
<p >1.协议终止后，品聚没有义务为商户保留品聚品牌店铺服务账户中或与之相关的任何信息，或转发任何未曾阅读或发送的信息给商户或第三方。亦不就终止协议而对商户或任何第三者承担任何责任。 </p>
<p >2.无论本协议因何原因终止，在协议终止前的行为所导致的任何赔偿和责任，商户必须完全且独立地承担。 </p>
<p >3.协议终止后，品聚有权保留该商户的注册数据及以前的交易行为记录。如商户在协议终止前在品聚交易平台上存在违法行为或违反协议的行为，品聚仍可行使本协议所规定的权利。 </p>
<p >4.协议终止之前，1）商户已经上传至品聚网的商品信息尚未达成交易协议的，品聚有权在协议终止时同时删除此项商品的相关信息；2）商户已经与另一用户就某商品信息达成交易协议的，品聚可以不删除该项交易，但品聚有权在协议终止的同时将协议终止的的情况通知该交易中的买方。&nbsp; </p>
<p >（八）如在协议期内，非因商户违约或过错导致本协议终止，则商户有权凭品聚就本协议开具的发票原件及退款申请要求品聚退还未履行部分的服务费用（如有的话）至商户指定的银行账户。其他情况下协议发生终止，未履行服务费用均不予退还。 </p>
<p > </p>
<p >十二、协议期限： </p>
<p >本协议经商户在线接受且经过品聚审核通过后（或书面签署后）即告生效，除非本协议规定的终止条件发生，本协议将持续有效。双方另有约定的除外。 </p>
<p > </p>
<p >十三、有效通知： </p>
<p >（一）本协议下所规定的通知应以书面形式通过以下邮址递交收悉，通知的到达以品聚收悉为准。 </p>
<p >品聚：上海市浦东新区福山路388号宏嘉大厦8楼，邮编：&nbsp;200122收件人：商务部（收） </p>
<p >（二）品聚可自pinju.com邮址向商户在品聚网注册时提供的电子邮件地址发出通知。通知的送达以邮件发出为准。 </p>
<p > </p>
<p > </p>
<p >十四、保密条款： </p>
<p >（一）本协议所称商业秘密包括但不限于本协议、任何补充协议所述内容及在合作过程中涉及的其他秘密信息。任何一方未经商业秘密提供方同意，均不得将该信息向任何第三方披露、传播、编辑或展示。协议方承诺，本协议终止后仍承担此条款下的保密义务，保密期将另持续三年。 </p>
<p >(二)&nbsp;因对方书面同意以及国家、行政、司法强制行为而披露商业秘密的，披露方不承担责任；该商业秘密已为公众所知悉的，披露方不承担责任。 </p>
<p > </p>
<p >十五、品聚的法律地位 </p>
<p >品聚网仅作为用户物色交易对象，就货物和服务的交易进行协商，以及获取各类与贸易相关的服务的地点。本协议的签署并不意味着品聚成为商户在品聚网上与第三方所进行交易的参与者，对前述交易品聚仅提供技术服务，不对商户行为的合法性、有效性及商品的真实性、合法性和有效性作任何明示或暗示的担保。商户因进行交易、获取有偿服务或接触品聚网服务器而发生的所有应纳税赋，均由商户自行负责支付。 </p>
<p > </p>
<p >十六、有限责任： </p>
<p >（一）服务将按&quot;现状&quot;和按&quot;可得到&quot;的状态提供。品聚在此明确声明对服务不作任何明示或暗示的保证，包括但不限于对服务的可适用性，没有错误或疏漏，持续性，准确性，可靠性，适用于某一特定用途之类的保证，声明或承诺。&nbsp;品聚对服务所涉的技术和信息的有效性，准确性，正确性，可靠性，质量，稳定，完整和及时性均不作承诺和保证。&nbsp; </p>
<p >（二）使用服务下载或者获取任何资料的行为均出于商户的独立判断并自行承担风险。每一个商户独自承担因此对其电脑系统或资料灭失造成的损失。 </p>
<p >（三）不论在何种情况下，品聚均不对由于Internet连接故障，电脑，通讯或其他系统的故障，电力故障，罢工，劳动争议，暴乱，起义，骚乱，生产力或生产资料不足，火灾，洪水，风暴，爆炸，不可抗力，战争，政府行为，国际、国内法院的命令或第三方的不作为而造成的不能服务或延迟服务承担责任。 </p>
<p >（四）不论是否可以预见，不论是源于何种形式的行为，品聚不对由以下原因造成的任何特别的，直接的，间接的，惩罚性的，突发性的或有因果关系的损害或其他任何损害（包括但不限于利润或利息的损失，营业中断，资料灭失）承担责任。 </p>
<p >1.&nbsp;使用或不能使用服务；<br />
		2.&nbsp;通过服务购买或获取任何商品，样品，数据，信息或进行交易等，或其他可替代上述行为的行为而产生的费用；&nbsp;<br />
		3.&nbsp;未经授权的存取或修改数据或数据的传输；&nbsp;<br />
		4.&nbsp;第三方通过服务所作的陈述或行为；&nbsp;<br />
		5.&nbsp;其它与服务相关事件，包括疏忽等，所造成的损害。 </p>
<p >十七、违约责任： </p>
<p >（一）商户同意赔偿由于使用服务（包括但不限于将商户资料展示在网站上）或违反本协议而给品聚造成的任何损失（包括由此产生的全额的诉讼费用和律师费）。商户同意品聚不对任何其张贴的资料，包括诽谤性的，攻击性的或非法的资料，承担任何责任；由于此类材料对其它用户造成的损失由商户自行全部承担。 </p>
<p >（二）商户承诺，不会采取任何手段或措施，包括但不限于明示或暗示用户或通过其他方式转移其可以通过品聚品牌店铺平台在线达成的交易，或达成交易后不经由支付公司服务收取交易金额，以规避向品聚支付相关服务费用。否则将视为严重违约，品聚将有权立即终止本协议，并将其保证金作为违约金予以划扣，还可就违约行为向商户追偿。 </p>
<p >（三）除本协议及品聚网规则另有约定之外，如一方发生违约行为，守约方可以书面通知方式要求违约方在指定的时限内停止违约行为，并就违约行为造成的损失进行索赔，如违约方未能按时停止违约行为，则守约方有权立即终止本协议。 </p>
<p > </p>
<p >十八、争议解决及其他： </p>
<p >（一）本协议之解释与适用，以及与本协议有关的争议，均应依照中华人民共和国法律予以处理，并以上海市浦东新区人民法院为第一审管辖法院。 </p>
<p >（二）如本协议的任何条款被视作无效或无法执行，则上述条款可被分离，其余部份则仍具有法律效力。 </p>
<p >（三）品聚于商户过失或违约时放弃本协议规定的权利的，不得视为其对商户的其他或以后同类之过失或违约行为弃权。 </p>
<p > </p>
<p >十九、协议附件清单： </p>
<p >协议附件是本协议的组成部分，与本协议条款具同等法律效力，本协议正文另有约定的除外。 </p>
<p > </p>
<p >附件一：《品聚网实时划扣交易费标准》 </p>
<p > </p>
<table align="center" >
		<tr >
				<td width="178" valign="center" ><p >一级类目 </p></td>
				<td width="250" valign="center" ><p >二级类目 </p></td>
				<td width="57" valign="center" ><p >扣点 </p></td>
		</tr>
		<tr >
				<td width="178" valign="center" rowspan="4" ><p >服饰、内衣、配件 </p></td>
				<td width="250" valign="center" ><p >品牌女装&nbsp; </p></td>
				<td width="57" valign="center" rowspan="4" ><p >5% </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >精品男装&nbsp; </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >精致内衣 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >时尚配件 </p></td>
		</tr>
		<tr >
				<td width="178" valign="center" rowspan="5" ><p >鞋、箱包 </p></td>
				<td width="250" valign="center" ><p >时尚女鞋 </p></td>
				<td width="57" valign="center" rowspan="5" ><p >5% </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >流行男鞋 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >潮流女包 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >精品男包 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >功能箱包 </p></td>
		</tr>
		<tr >
				<td width="178" valign="center" rowspan="4" ><p >珠宝饰品、钟表眼镜 </p></td>
				<td width="250" valign="center" ><p >时尚饰品 </p></td>
				<td width="57" valign="center" ><p >5% </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >珠宝首饰 </p></td>
				<td width="57" valign="center" ><p >2% </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >品牌手表/流行手表 </p></td>
				<td width="57" valign="center" ><p >5% </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >眼镜火机 </p></td>
				<td width="57" valign="center" ><p >5% </p></td>
		</tr>
		<tr >
				<td width="178" valign="center" rowspan="4" ><p >化妆品 </p></td>
				<td width="250" valign="center" ><p >美容护肤/美体 </p></td>
				<td width="57" valign="center" rowspan="4" ><p >4% </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >彩妆/香水/工具 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >男士护肤/香水/彩妆 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >精油芳疗 </p></td>
		</tr>
		<tr >
				<td width="178" valign="center" rowspan="4" ><p >运动户外 </p></td>
				<td width="250" valign="center" ><p >运动鞋/户外鞋 </p></td>
				<td width="57" valign="center" rowspan="4" ><p >5% </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >运动服 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >户外/登山/野营/旅行用品 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >运动用品/瑜珈/球类/健身 </p></td>
		</tr>
		<tr >
				<td width="178" valign="center" rowspan="14" ><p >手机数码/办公文具 </p></td>
				<td width="250" valign="center" ><p >手机通讯 </p></td>
				<td width="57" valign="center" rowspan="14" ><p >2% </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >手机配件 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >摄影摄像 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >数码相机配件 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >随身视听 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >电玩掌机 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >电教产品 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >3C数码配件\U盘存储 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >办公设备\办公耗材\相关服务 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >笔记本 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >平板电脑\MID </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >电脑硬件\台式电脑\网络设备 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >电玩游戏 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >电子词典\电纸书\文化用品 </p></td>
		</tr>
		<tr >
				<td width="178" valign="center" rowspan="6" ><p >家用电器 </p></td>
				<td width="250" valign="center" ><p >大家电 </p></td>
				<td width="57" valign="center" rowspan="4" ><p >2% </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >生活电器 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >厨房电器 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >影音设备 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >个人护理 </p></td>
				<td width="57" valign="center" ><p >5% </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >取暖电器 </p></td>
				<td width="57" valign="center" ><p >3% </p></td>
		</tr>
		<tr >
				<td width="178" valign="center" rowspan="5" ><p >家具、建材 </p></td>
				<td width="250" valign="center" ><p >住宅家具/办公家具 </p></td>
				<td width="57" valign="center" rowspan="4" ><p >5% </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >家装主材 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >电子/电工 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >五金/工具 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >基础建材 </p></td>
				<td width="57" valign="center" ><p >2% </p></td>
		</tr>
		<tr >
				<td width="178" valign="center" rowspan="11" ><p >居家生活 </p></td>
				<td width="250" valign="center" ><p >居家日用/收纳/礼品 </p></td>
				<td width="57" valign="center" rowspan="11" ><p >5% </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >厨房/餐饮用具 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >饮具/杯具 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >厨房清洁用品 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >个人洗护 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >宠物食品及用品 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >家庭清洁/护理日化剂 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >驱蚊/驱虫/防蛀/防霉 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >家纺/床上用品/布艺 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >布艺软饰 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >成人用品 </p></td>
		</tr>
		<tr >
				<td width="178" valign="center" rowspan="10" ><p >食品、保健 </p></td>
				<td width="250" valign="center" ><p >肉干肉脯 </p></td>
				<td width="57" valign="center" rowspan="7" ><p >2% </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >坚果豆类 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >糖果蜜饯 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >饼干糕点 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >传统滋补营养品 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >保健食品 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >酒类/瓶装饮料/果蔬汁 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >茶/咖啡/冲饮类 </p></td>
				<td width="57" valign="center" rowspan="2" ><p >1% </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >粮油/调料/南北干货 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >OTC（非处方）药品 </p></td>
				<td width="57" valign="center" ><p >5% </p></td>
		</tr>
		<tr >
				<td width="178" valign="center" rowspan="7" ><p >母婴用品 </p></td>
				<td width="250" valign="center" ><p >奶粉/辅食/营养品 </p></td>
				<td width="57" valign="center" rowspan="2" ><p >2% </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >尿片/洗护/喂哺/推车床 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >童车/童床/儿童寝具 </p></td>
				<td width="57" valign="center" rowspan="5" ><p >5% </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >益智玩具/早教/书包/运动户外&nbsp; </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >童装/童鞋/亲子装 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >孕妇装/孕妈用品 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >玩具/娃娃/模型/动漫/桌游 </p></td>
		</tr>
		<tr >
				<td width="178" valign="center" rowspan="11" ><p >汽车/用品/配件/改装/摩托 </p></td>
				<td width="250" valign="center" ><p >全新整车 </p></td>
				<td width="57" valign="center" rowspan="11" ><p >3% </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >坐垫/座套/脚垫/后备箱垫 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >精品内饰/用品/香水 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >GPS导航/DVD及配件 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >车载影音/MP3/音箱 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >车用电子/电器 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >清洗/美容/车蜡 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >维修/工具/拖车绳 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >外饰/装潢/防护/车衣 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >零配件/雨刮/车灯 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >摩托车/骑士装备 </p></td>
		</tr>
		<tr >
				<td width="178" valign="center" rowspan="8" ><p >文化玩乐 </p></td>
				<td width="250" valign="center" ><p >电子凭证 </p></td>
				<td width="57" valign="center" ><p >2% </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >酒店/景点门票/旅游 </p></td>
				<td width="57" valign="center" rowspan="6" ><p >2% </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >乐器/吉他/钢琴/配件 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >书籍/报纸/杂志 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >网店/网络服务/个性定制/软件 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >演出/吃喝玩乐折扣券 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >音乐/影视/明星 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >古董/邮币/字画/收藏 </p></td>
				<td width="57" valign="center" ><p >5% </p></td>
		</tr>
		<tr >
				<td width="178" valign="center" rowspan="4" ><p >虚拟充值 </p></td>
				<td width="250" valign="center" ><p >网络游戏点卡 </p></td>
				<td width="57" valign="center" rowspan="4" ><p >0.5% </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >移动/联通/小灵通充值 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >腾讯QQ专区 </p></td>
		</tr>
		<tr >
				<td width="250" valign="center" ><p >手机号码/套餐/增值业务 </p></td>
		</tr>
</table>
<p > </p>
                   </div>
                   
                   <div id="agreement-text3" style="display:none"  class="agreement-text">
                    	<h3 >品质保障服务协议 </h3>
        <style>
			.agreement-top {margin-bottom:10px;color:red;margin-left:100px;width:400px;text-align:center;}
		</style>
		<div class="agreement-top">
			<p>品聚诚信宣言</p>
			<p>抵制贩卖假货  拒绝虚假标价</p>
			<p>对待顾客友善  提高服务能力</p>
			<p>倡导诚实经营  谨防恶性欺诈</p>
			<p>打造无假环境  坚持道德经商</p>
			<p>诚信人人有责  共筑百年辉煌</p>
		</div>
		<p >本协议由卖家与上海御网信息技术有限公司共同缔结，本协议具有合同效力。 </p>

		<p >本协议中协议双方合称协议方，上海御网信息技术有限公司在本协议中亦称为&#8220;品聚&#8221;。 </p>
		<p > </p>
		<p >一、协议内容及生效 </p>
		<p >1、本协议内容包括协议正文及所有品聚已经发布或将来可能发布的与&#8220;品质保障服务&#8221;相关的规则。前述规则为本协议不可分割的组成部分，与协议正文具有同等法律效力。 </p>
		<p >2、卖家应当在实际向其他品聚网会员（以下简称&#8220;买家&#8221;）提供品质保障服务之前认真阅读全部协议内容，对于协议中以加粗字体显示的内容，卖家应重点阅读。如卖家对本协议有任何疑问，应向品聚咨询。但无论卖家事实上是否在向买家提供品质保障服务之前认真阅读了本协议内容，只要卖家在线点击签署了本协议，则本协议即对卖家产生约束，届时卖家不应以未阅读本协议的内容或者未获得品聚对卖家问询的解答等理由，主张本协议无效，或要求撤销本协议。 </p>
		<p >3、卖家承诺接受并遵守本协议的约定。如果卖家不同意本协议的约定，卖家应立即结束开店流程或停止店铺经营活动。 </p>
		<p >4、品聚有权根据需要不时地制订、修改本协议及/或与&#8220;品质保障服务&#8221;相关的规则，并以网站公示的方式进行公告，不再单独通知卖家。变更后的协议和规则一经在品聚网站公布后，立即自动生效。如卖家不同意相关变更，应当立即停止店铺经营活动。卖家继续进行任何店铺经营活动，包括但不限于维持所发布的商品信息，或继续发布商品信息，使用品质保障服务标识，即表示卖家接受经修订的协议。 </p>
		<p > </p>
		<p >二、定义 </p>
		<p >1、品聚网：指由品聚提供技术支持和服务的网站，其网址为:http://www.pinju.com。 </p>
		<p > </p>
		<p >2、品聚网上交易平台：指品聚网上供用户发布或查询商品信息，进行信息交流，达成交易意向及向用户提供其他与交易有关的辅助信息服务的空间。 </p>
		<p >3、商户及商户注册：商户必须是符合本协议第三条规定的法律实体。商户注册是指商户登陆品聚网，按要求填写相关信息、在线签署并同意履行本协议以最终激活其品聚商户服务账户的过程。 </p>
		<p > </p>
		<p >4、卖家：指在本网站上出售物品的用户。 </p>
		<p > </p>
		<p >5、买家：指在本网站购买物品的用户。 </p>
		<p > </p>
		<p >6、品聚商户服务账户：又称&#8220;品聚账户&#8221;，即商户完成商户注册流程而获得的其将在使用服务的过程中必须与自设的账户密码共同使用的用户名，又称&#8220;品聚商户用户名&#8221;或&#8220;品聚用户名&#8221;。商户应妥善保管其品聚商户服务账户及密码信息，商户不得以任何形式擅自转让或授权他人使用自己的品聚商户服务账户；&nbsp; </p>
		<p > </p>
		<p >7、品质保障服务：指卖家根据本协议约定的条款和条件及品聚网其他公示规则的规定，通过品聚网（www.pinju.com）发布除二手、闲置外的商品（以下简称&#8220;全新商品&#8221;）信息并利用支付服务向买家出售全新商品时，应履行商品如实描述义务，在品聚指定期间内保障买家在付款但未收到货，商品与网上描述不符、商品存在质量问题情形下的权益。也就是指卖家承诺品质保障服务，根据卖家的店铺主营类目向买家提供的服务项目，包括但不限于&#8220;7天退换货&#8221;、&#8220;假一赔三服务&#8221;、&#8220;72小时闪电发货服务&#8221;和&#8220;30天维修服务&#8221;。品聚将在品聚网不时公示新增的服务项目或对原服务项目内容进行修订。 </p>
		<p >8、7天退换货：指买家收到的货物出现以下几种情况时，卖家需对货物进行更换或者退款的服务： </p>
		<p >收到的货物出现质量问题； </p>
		<p >收到的货物与页面描述不符； </p>
		<p >付款后未收到货等情况时。 </p>
		<p >9、假一赔三：指卖家承诺出售的商品均为真品，若买家收到的货物被确认为假货时，卖家对买家进行3倍赔偿的服务；若卖家未履行承诺，品聚网将使用卖家缴纳的品质保障服务保证金进行先行赔付。 </p>
		<p >10、72小时闪电发货服务：指买家购买商品付款后，若卖家未在72小时内完成发货，买家可以申请赔付。若卖家未履行承诺，品聚网将使用卖家缴纳的品质保障服务保证金进行先行赔付。 </p>
		<p >11、30天维修：指买家购买3C数码和家电类商品，卖家在发货时应填写好保修单据并承诺在有关交易成功后30天内，卖家提供免费维修服务或协助买家找到厂家维修；30天后，买家可按照保修单据在保修期自行联系厂家进行维修，若卖家未履行承诺，品聚网将使用卖家缴纳的品质保障服务保证金进行先行赔付。 </p>
		<p >12、保证金：指卖家根据本协议约定的条款和条件及品聚网其他公示规则的规定缴存于品聚网指定的第三方支付账户，在卖家未履行品质保障服务承诺时用于对买家进行赔付的资金。 </p>
		<p >13、先行赔付：指卖家与买家通过支付服务进行交易后，如因卖家未履行品质保障服务承诺而导致买家权益受损，且在买家直接要求卖家处理未果的情况下，品聚有权以普通或非专业人员的知识水平标准，根据相关证据材料和规则判定卖家是否应履行赔付义务。如是，则品聚有权通知支付公司自卖家的支付账户直接扣除相应金额保证金款项赔付给买家。 </p>
		<p >14、超时退款成功笔数：指卖家与买家未能在自行协商阶段（即退款超时之前）达成退款协议，由品聚工作人员人工介入进行协调判定并成功退款的笔数。超时退款成功笔数的核算时间以退款完结（仅指退款状态为&#8220;退款成功&#8221;之情形）的时间为核算点，每个自然月的1号核算上个自然月超时退款成功笔数。 </p>
		<p >15、超时退款率：指一个自然月内超时退款成功笔数占该自然月内交易成功笔数的比例。 </p>
		<p > </p>
		<p >三、品质保障服务内容 </p>
		<p >在卖家向买家提供品质保障服务过程中，卖家承诺遵守以下约定： </p>
		<p >1、卖家同意遵守本协议、《品聚网服务协议》&nbsp;以及所有公示于品聚网与&#8220;品质保障服务&#8221;相关的规则。 </p>
		<p >2、卖家拥有的合法的权利和资格向品聚网上传有关商品销售信息，且前述行为未对任何第三方合法权益，包括但不限于第三方知识产权、物权等构成侵害。如因卖家的行为导致品聚或其关联公司遭受任何第三方提起的索赔、诉讼或行政责任，卖家应承担相应责任并使品聚免责。 </p>
		<p >3、卖家应在商品描述页面、店铺页面等所有品聚网提供的渠道中，对上传于品聚网的商品信息进行如实描述，包括但不限于对商品的基本属性、成色、瑕疵等必须说明的信息进行真实、完整的描述，并对描述的商品信息负有举证责任。卖家应保证卖家出售的商品在合理期限内可正常使用，不存在危及人身财产安全的不合理危险，具备商品应当具备的使用性能，符合商品或其包装上注明采用的标准等。 </p>
		<p >4、如卖家在男装、女装/女士精品类目下发布商品，应当使用实物拍摄图片，即卖家针对该件商品本身实际拍摄的图片，不包括杂志图片、官方网站图片及宣传图片。如卖家违反本条款之约定，则视为卖家违反了商品如实描述义务。 </p>
		<p >5、卖家明确了解并同意卖家是品质保障服务的责任主体，品聚及其关联公司仅向卖家提供相关技术支持及服务，不对卖家向买家提供的品质保障服务内容承担任何保证责任。当发生买家在付款但未收到货，商品与网上描述不符、商品存在质量问题等情形时，卖家应保证买家的权益。对于买家因前述问题提出的退换货要求，卖家应积极处理。 </p>
		<p >6、卖家同意当品聚受理买家提出的品质保障服务维权和赔付申请时，卖家应积极配合，在品聚要求的时间期限内提供相关证据材料，以证明与买家交易的商品不存在买家提出的问题或符合双方的约定，并保证所提交的证据材料真实、合法。如品聚以普通或非专业人员的知识水平标准，对卖家和/或买家提供的证据材料进行表面审核后，以其独立判断卖家未全面履行品质保障服务内容的，则品聚有权根据本协议及其它公示规则的规定，对因此遭受权益损失的买家进行先行赔付，再要求卖家支付该赔偿。 </p>
		<p >7、卖家同意当品聚使用保证金向买家进行先行赔付时，或品聚基于卖家不可撤销地委托申请，使用自有资金代卖家向买家进行赔付时，即视为卖家违规，品聚有权给予卖家相应处罚，包括但不限于将品聚网的商户清退出去。 </p>
		<p >8、卖家同意如卖家出售以下类目商品（品聚将在品聚网不时公示新增或减少的类目商品），仍应履行商品如实描述义务，保障买家权益。但品聚有权不介入以下类目商品交易产生的纠纷，卖家应自行处理卖家与买家之间可能产生的交易纠纷，&#8220;品质保障服务&#8221;或类似文案之标识亦不适用于以下类目商品。 </p>
		<p >1.宠物/宠物食品及用品&gt;狗、猫、小宠类及用品、水族世界、爬虫类及用品、鸟类及用品、宠物配种/服务、其它； </p>
		<p >2.网店/网络服务/个性定制/软件充值&gt;平台软件/加款卡&gt;充值平台加款卡； </p>
		<p >3.网络游戏点卡&gt;网游平台（加款卡）； </p>
		<p >4.成人用品/避孕用品/情趣内衣； </p>
		<p >5.腾讯QQ专区。 </p>
		<p >9、卖家同意遵守本协议，根据卖家的店铺主营类目向买家提供品质保障服务，以下类目商品（品聚将不时公示新增或减少支持该服务的类目商品）不支持&#8220;7天无理由退换货服务&#8221;：&nbsp;1.所有预定，特殊尺码，定制类商品等恕不退换。 </p>
		<p >2.旅行类目、彩票类目、演出旅游吃喝玩乐折扣券类目、腾讯QQ专区类目、网络游戏虚拟商品交易区类目、网店装修用品物流快递图片存储类目、鲜花速递蛋糕配送园艺花艺类目、珠宝钻石翡翠黄金类目下所有商品；电子凭证，装修设计服务、施工监理服务、家具安装服务等服务类商品。 </p>
		<p >3.由品聚官方活动规范规定不支持7天无理由退换服务的商品。 </p>
		<p >4.散装食品恕不退换。 </p>
		<p >5.汽车整车、摩托车整车、电动车整车、自行车整车都整车类商品恕不退换。 </p>
		<p >6.女士内衣/内裤袜子类商品。 </p>
		<p >10、卖家同意遵守本协议，根据卖家的店铺主营类目向买家提供品质保障服务，&#8220;30天维修服务&#8221;&nbsp;或类似文案之标识暂时仅适用于以下类目商品（品聚网将不时公示新增或减少支持本项服务的商品类目）: </p>
		<p >1.电脑硬件/台式整机/网络设备 </p>
		<p >2.手机 </p>
		<p >3.笔记本电脑 </p>
		<p >4.MP3/MP4/ipod/录音笔 </p>
		<p >5.数码配件/电子元件市场 </p>
		<p >6.数码相机/摄像机/图形冲印 </p>
		<p >7.办公用品 </p>
		<p >8.家用电器/hifi音响/耳机 </p>
		<p >9.个人护理/保健/按摩器材 </p>
		<p >10.电玩 </p>
		<p >11.全汽车/配件/改装/摩托/自行车/GPS、汽车电子电器、车载MP3/视听 </p>
		<p >注意：屏幕、显示器、镜头产品以及产品的屏幕、显示器、镜头，不在&#8220;数码与家电30天维修&#8221;服务范围内； </p>
		<p ><img width="636" height="2" src="../Application Data/Adobe/Dreamweaver CS4/zh_CN/OfficeImageTemp/wps_clip_image-31819.png" /></p>
		<p >四、保证金 </p>
		<p >卖家应根据以下条款约定缴存，并不可撤销地授权品聚及其关联公司有权根据以下条款及品聚网其他公示规则的规定使用、处置保证金。 </p>
		<p >1、保证金的缴存 </p>
		<p >1.1卖家选择品质保障服务，品牌商户需缴纳的保证金金额为10000元人民币 </p>
		<p >普通商户需缴纳的保证金金额应参照附件《保证金金额对照表》 </p>
		<p >1.2在本协议有效期内，商户应使保证金总额始终保持不低于1.1条规定的金额，如发生赔付事件导致保证金数额减少，则品聚有权指示支付公司通知商户支付账户中的余额不足，并提醒补足保证金；如余额不足，则商户应在赔付发生后十五（15）天内补足。保证金不足期间，品聚将部分或全部暂停向商户提供服务，如逾期仍未能补足，则品聚有权终止本协议，并要求赔偿。 </p>
		<p >2、保证金的缴纳 </p>
		<p >卖家不可撤销地授权支付公司根据品聚之指令，将卖家根据本协议之约定缴存的保证金款项缴纳到品聚指定的第三方支付公司账户中进行监管。 </p>
		<p >3、保证金的管理与使用 </p>
		<p >3.1&nbsp;卖家同意，品聚有权在包括但不限于以下情况发生时，向支付公司就保证金的管理和使用发出指令，处置卖家的保证金： </p>
		<p >3.1.1&nbsp;如卖家在品聚网发布商品、达成交易、履行交易相关义务过程中，违反国家法律、法规、政策、品聚网任何规则或支付公司的任何规定或违反卖家对买家的承诺，或被买家申请维权、索赔时，品聚有权根据其独立的判断，无须承担责任地，直接使用保证金对买家进行先行赔付。 </p>
		<p >3.1.2&nbsp;如卖家违反本协议和/或品聚网任何规则，给品聚或其关联公司造成任何损失（包括但不限于诉讼赔偿、诉讼费用、律师费用等）的，品聚有权根据其独立的判断，无须承担责任地，直接从保证金中扣除相当于品聚或其关联公司损失的金额，以补偿品聚或其关联公司所遭受的损失。如卖家的保证金余额不足以赔偿的，品聚有权继续向卖家追偿。在损失金额不明确之前，品聚有权要求商户予以配合，直至损失金额明确后予以结算。 </p>
		<p >上述3.1.1项规定的赔付程序将按品聚网不时公布的规则及/或品聚&nbsp;的决定进行。 </p>
		<p >3.2品聚如使用保证金进行任何赔付，将以书面方式（包括但不限于电子邮件、传真等）通知卖家。在向卖家出具的书面通知中，将说明赔付原因及赔付金额。 </p>
		<p >3.3&nbsp;如卖家的保证金余额不足以赔付时，卖家应自行支付额外的赔付金额。在卖家保证金余额不足时，品聚没有使用自有资金向买家或者任何第三方支付赔偿金、补偿金或其它任何款项的义务，卖家仍应对买家或者其他权利人承担赔付、补偿义务。卖家明确同意如卖家的保证金余额不足以赔付，且卖家未自行向买家支付额外的赔付金额时，卖家不可撤销地委托品聚使用自有资金代卖家向买家进行赔付。此等情形下，品聚有权向卖家追偿赔付金，包括但不限于采用以下两种方式： </p>
		<p >3.3.1&nbsp;要求卖家在品聚赔付后十四（14）日内向品聚偿还与赔付金数额相同的资金，以补偿品聚所遭受的损失，并向买家赔付卖家实际需赔付金额中的剩余部分（如有），且在指定时间内补足保证金；或要求支付公司将卖家支付账户下的款项直接支付给品聚，以补偿品聚所遭受的损失；如品聚的损失通过上述二种方式仍无法弥补，则品聚有权单方面终止向卖家提供品聚网服务，而且继续要求卖家承担赔偿责任。 </p>
		<p >3.4品聚不对买家或者任何第三方承担任何赔付、赔偿义务，但有权根据本协议的规定将卖家的保证金用于保障对买家或其他权利人的利益。<br />
		</p>
		<p >五、有限责任 </p>
		<p >卖家了解并同意，品聚及其关联公司并非司法机构，仅能以普通或非专业人员的知识水平标准对卖家提交的证据材料进行鉴别，品聚及其关联公司对交易纠纷的调处完全是基于卖家的委托，品聚及其关联公司无法保证交易纠纷处理结果符合卖家的期望，也不对交易纠纷调处结果及保证金赔付决定承担任何责任。卖家应保证卖家提交的证据材料的真实性、合法性，并承担卖家或买家提供的信息、数据不实的风险和责任。如卖家因此遭受损失，卖家同意自行向受益人索赔。 </p>
		<p >六、协议终止 </p>
		<p >1、出现以下情况时，本协议终止。本协议终止后，卖家将无法继续进行任何店铺经营活动： </p>
		<p >1.1&nbsp;自然终止：如卖家在线签署的《品聚网服务协议》因任何原因终止，则本协议将同时终止。 </p>
		<p >1.2通知解除：品聚有权提前十五（15）天以书面通知的方式终止本协议。 </p>
		<p >1.3品聚单方解除权：如卖家违反本协议中的任何承诺与保证或品聚网的任何规则，品聚有权立即终止本协议，且按有关规则对卖家进行索赔。 </p>
		<p >1.4本协议（含规则）变更时，卖家明示并通知品聚不愿接受新的品质保障服务协议，则本协议自品聚收到卖家通知之日起自动终止。 </p>
		<p >1.5本协议规定的其他协议终止条件发生或实现，导致本协议终止。 </p>
		<p >2、无论本协议因何原因终止，在协议终止前的行为所导致的任何赔偿和责任，卖家必须完全且独立地承担责任。即使本协议终止，品聚及其关联公司仍有权根据本协议的规定处理，包括但不限于使用卖家的保证金来处理因本协议有效期内发生的交易所导致的买家索赔。 </p>
		<p >3、本协议第五条及第七条的效力不因本协议的终止而终止。 </p>
		<p >&#160;<br />
				七、争议解决 </p>
		<p >本协议之解释与适用，以及与本协议有关的争议，均应依照中华人民共和国法律予以处理，并以上海市浦东新区人民法院为第一审管辖法院。 </p>
		<p > </p>
		<p >八、其他 </p>
		<p >1、如本协议的任何条款被视作无效或无法执行，则上述条款可被分离，其余部份则仍具有法律效力。 </p>
		<p >2、品聚于卖家过失或违约时放弃本协议约定的权利的，不得视为品聚对卖家的其他或以后同类之过失或违约行为弃权。 </p>
		<p >3、品聚基于本协议享有的权利以及获得的授权，均可以全部或部分转移、转让、许可、分授权、转授权给任何第三方。未经品聚事先书面同意，卖家不得将本协议项下的权利义务转让给任何第三方。 </p>
		<p > </p>
		<p >附件一： </p>
		<p >保证金金额对照表： </p>
		<table align="center" >
				<tr >
						<td width="599" valign="center" colspan="3" ><p ><a name="_GoBack" id="_GoBack" ></a>旗舰店、品牌店的品质保障服务保证金：10000元/家 </p></td>
				</tr>
				<tr >
						<td width="599" valign="center" colspan="3" ><p >普通店&nbsp;品质保障服务保证金标准如下： </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" rowspan="2" ><p >一级类目 </p></td>
						<td width="321" valign="center" rowspan="2" ><p >服务 </p></td>
						<td width="85" valign="center" ><p >保证金 </p></td>
				</tr>
				<tr >
						<td width="85" valign="center" ><p >（人民币） </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >服饰、内衣、配件 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >5000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >鞋、箱包 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >5000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >运动户外 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >5000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >珠宝饰品、钟表眼镜 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >10000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >手机数码/办公文具 </p></td>
						<td width="321" valign="center" ><p >7天退换货，30天维修，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >10000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >家用电器 </p></td>
						<td width="321" valign="center" ><p >7天退换货，30天维修，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >10000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >居家生活 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >10000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >文化玩乐 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >10000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >化妆品 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >5000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >食品，保健 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >3000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >母婴用品 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >3000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >家具、建材 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >10000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >汽车/用品/配件/改装/摩托 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >10000元 </p></td>
				</tr>
				<tr >
						<td width="193" valign="center" ><p >虚拟物品 </p></td>
						<td width="321" valign="center" ><p >7天退换货，假一赔三，72小时发货 </p></td>
						<td width="85" valign="center" ><p >3000元 </p></td>
				</tr>
		</table>
		<p > </p>
		
                  </div>
                  </div>
                     <ul class="button-main">
                    	<li>
                    		<form id="agreeFormB" action="${base}/shop/shopOpenSignAgreementAction.htm?sellerType=${sellerType}" method="post" onsubmit="return isAgreementCheck('agreeCheck2')">
                    			<input id="agreementButton" name="" type="submit" value="开始申请" class="button">
                    		</form>
                    	</li>          	
                    	<li class="checkbox"><input  id="agreeCheck2" name="" checked type="checkbox" value="">我已阅读并同意以上全部协议</li>                    	
                    </ul>
                </div>
                
 </#if>
		<!-- END -->