	<p align="center"><strong class="tit">保障须知 </strong></p>
				<p align="center" class="tc bd">在品聚网通过财付通付款购物，品聚将保障买家的购物资金以及运费安全。</p>
					
			<div>
					<h2>品聚网承诺</h2>
			</div>
			<ol>
					<li>在品聚网购物，请使用财付通担保交易，收货满意后，再将钱款付给卖家，避免财货两空。 </li>
			</ol>
			<p align="left">担保交易：买家在未收到商品之前，货款由财付通暂时管理。当买家确认收货后，财付通再将货款付给卖家。 </p>
			<ol>
					<li>在品聚网购物，如发生因卖家未履行品聚相关服务承诺而导致买家权益受损，且在买家直接要求卖家处理未果的情况下，买家有权在交易成功后，向品聚发起针对卖家的维权，并提出赔付申请。 </li>
			</ol>
			<p align="left">卖家应履行的品聚相关服务承诺包含以下情况： <br />
					(1) 收到的货物出现质量问题； <br />
					(2) 收到的货物描述不符； <br />
					(3) 付款后未收到货。 <br />
					以及品质保障服务协议。 <br />
					买家可以在 &quot;我是买家-已买到的商品&quot;找到对应的商品申请维权。若维权协商不下，可点击客服介入，品聚客服将在5个工作日内介入处理。 </p>
			<div>	
					<h2>卖家承诺 </h2></div>
			<p align="left"><strong>卖家承诺 </strong><br />
					若买家购物遇到：收到货物与描述不符、存在质量问题或付款后未收到货，以上问题均支持退换货及退款服务。 <br />
					若买家购物遇到：需要卖家提供7天无理由退换货、假一赔三、30天维修、72小时发货等品质保障服务时，卖家需提供对应类目商品的服务。 </p>
			<table border="0" cellspacing="0" cellpadding="0" >
					<tr>
							<th><p align="center"><strong>买家权利 </strong></th>
							<th><p align="center"><strong>卖家义务 </strong></p></th>
							<th><p align="center"><strong>品聚监督 </strong></p></th>
					</tr>
					<tr>
							<td valign="top"><p align="left">买家在品聚网购买商品，出现以上问题可以申请退货退款或者相应的品质保障服务。 </p></td>
							<td valign="top"><p align="left">发布商品时，填写有关商品本身的详实信息，并对此负有证明责任，同时为买家做好售后服务，且履行相关品质保障服务。 </p></td>
							<td valign="top"><p align="left">若卖家未履行其义务，则买家有权向品聚发起对该卖家的维权，品聚会在5天内介入处理。 </p></td>
					</tr>
			</table>
			<p align="left">赔付过程还需关注以下问题： <br />
					(1) 申请维权最晚期限为：确认收货后第15天； <br />
					(2) 如存在以上问题，在整个售后过程中涉及运费由卖家承担。 </p>
			<div>
					<h2>违背承诺处理 </h2></div>
			<p align="left">若卖家未能履行以上承诺，买家都可以申请维权。当品聚以普通或非专业人员的知识水平标准，根据相关规则，判定买家赔付申请成立，则有权通知财付通公司自卖家的财付通账户直接扣除相应金额的保证金款项，赔付给买家。 <br />
					具体说明如下： <br />
					<strong>交易中的退款维权 </strong><br />
					在未确认收货前，若无法与对方协商解决，则可以申请退款并点击客服介入，品聚会在点击客服介入后的5个工作日内介入。 <br />
					<img src="http://static.pinju.com/img/goods/trade-flow-01.png" alt="" />&nbsp;</p>
			<br clear="all" />
			<p align="left"><strong>交易后的保障维权 </strong><br />
					在交易成功后的15天内，针对购买的商品有售后保障的需求，但无法与对方协商解决，也可以申请维权。在对方拒绝协议的情况下，可以点击客服介入。品聚将在5个工作日内介入处理，对于因卖家违反承诺，而导致利益受损的买家，品聚将进行先行赔付。 <br />
					<img src="http://static.pinju.com/img/goods/trade-flow-02.png" alt="" />&nbsp;</p>
			<br clear="all" />
			<p align="left"><strong>安全提示： </strong><br />
					交易过程中请勿随意接收卖家发送的可疑文件，请勿点击不明来源的链接、图片，付款前请务必详细核对支付信息。 <br />
					推荐安全软件：IE8.0 <br />
					<strong>免责声明： </strong><br />
					品聚网所展示的商品供求信息由买卖双方自行提供，其真实性、准确性和合法性由信息发布人负责。品聚网不提供任何保证，并不承担任何法律责任。品聚网友情提醒：为保障您的利益，请您使用财付通担保交易。 </p>